<pad>
<s>
</s>
<sep>
<eod>
<unk>
<mask>
</n>
</_>
，
,
！
!
:
;
：
；
？
?
､
｡
.
..
...
"
'
‘
’
“
”
〇
〈
〉
《
》
【
】
〖
〗
[
]
(
)
（
）
#
$
%
&
@
{
}
|
~
¢
£
¥
€
§
©
®
°
_
__
\
^
·
`
ˊ
′
+
-
—
*
/
<
=
>
¯
±
×
÷
←
→
↓
↑
∀
∇
∏
∑
√
∠
∧
∨
¬
∶
≈
≠
≤
≥
≦
≧
⊙
.0
.1
.2
.3
.4
.5
.6
.7
.8
.9
0
0%
0.
0.0
0.00
0.1
0.2
0.3
0.4
0.5
0.6
0.7
0.8
0.9
00
001
002
01
010
02
03
04
05
06
07
08
09
1
1%
1.
10
100
100%
101
102
103
104
105
106
107
108
109
11
110
111
112
113
114
115
116
117
118
119
12
120
121
122
123
124
125
126
127
128
129
13
130
131
132
133
134
135
136
137
138
139
14
140
144
145
15
150
155
156
158
16
160
165
168
17
170
175
178
18
180
185
188
19
190
195
196
197
198
199
2
2%
2.
20
200
201
21
210
211
22
220
225
23
230
24
240
25
250
256
26
260
27
270
28
280
29
2o
3
3%
3.
30
300
31
310
32
320
33
330
34
35
350
36
360
365
37
38
380
39
3d
4
4%
4.
40
400
41
42
43
44
45
46
47
48
49
4g
4k
4s店
5
5%
5.
50
500
51
52
520
53
54
55
550
56
57
58
59
5g
6
6%
6.
60
61
62
63
64
65
66
67
68
69
7
7%
7.
70
71
72
73
74
75
76
77
78
79
8
8%
8.
80
800
81
82
83
84
85
86
87
88
89
9
9%
9.
90
900
91
911
92
93
94
95
96
97
98
985
99
A
AP
AT
And
B
C
CA
CD
CP
CPU
Ch
Co
D
DV
E
ED
F
G
GB
H
Hz
I
ID
IP
IS
In
Int
J
K
L
LED
Li
M
MB
MP
N
NA
No
O
OS
P
PC
PS
Pro
Q
R
S
SB
St
T
TV
The
U
USB
V
VIP
W
Win
X
Y
You
Z
a
a4
aa
ab
abo
abs
ac
acc
ace
ach
ack
act
ad
add
ade
af
ag
age
ah
ai
ain
air
ak
al
alk
all
alt
am
ame
amp
an
and
ang
ank
ans
ant
any
ao
ap
api
app
ar
ard
are
ark
ars
art
ary
as
ase
ash
ass
ast
at
ata
ate
att
au
av
ava
ax
axy
ay
az
b
b1
b2
b2b
ba
bal
ban
bar
bb
bc
bd
be
bel
ber
bet
bi
big
bit
bl
ble
bmw
bo
box
bp
br
bre
bro
bs
bt
bu
by
c
ca
cal
can
cap
car
cba
cc
cct
cd
ce
cel
ceo
cer
ces
cg
ch
che
cho
ci
ck
cl
clo
cm
cn
co
col
com
con
cor
cos
cp
cpi
cpu
cr
cre
cro
cs
ct
cv
cy
d
da
day
dc
dd
de
des
di
dif
dis
diy
dj
dn
dna
do
don
dr
ds
dv
dy
e
ear
eb
ec
ed
edg
ef
el
ell
em
en
end
eng
ens
ent
ep
eq
er
ere
ers
es
ess
est
et
etc
etf
ev
ew
ex
f
fa
fc
fe
fer
ff
fi
fin
fir
fl
fo
for
fr
fri
ft
g
ga
gal
gb
gd
gdp
ge
gen
get
gg
gh
gl
go
got
gps
gr
gre
gro
gs
gt
h
h2
h6
ha
had
has
hd
he
hel
her
hi
his
ho
how
hpv
hr
ht
hy
hz
i
ia
ial
ian
ib
ibm
ic
ica
ice
ich
ick
ics
ict
id
ide
ie
ies
if
ife
ifi
ift
ig
igh
ign
ii
il
ild
ill
ily
im
ima
in
ina
ind
ine
ing
ink
ins
int
io
ion
ios
ip
ipo
ips
iq
ir
ire
irl
is
ise
ish
iso
iss
ist
it
ite
its
itt
ity
iv
ive
iz
j
jd
je
ji
jo
joh
k
ka
kdj
ke
key
kg
km
ko
ktv
kv
kw
l
la
lan
lar
ld
le
led
len
les
let
lex
lg
li
lin
ll
lo
log
lol
low
lpl
lt
lv
ly
lz
m
m2
ma
mac
man
mar
mat
max
may
mb
mba
mc
me
mer
mg
mi
mic
min
ml
mm
mo
mod
mon
mor
mp
mp3
mpv
mr
ms
mv
mvp
mw
my
n
na
nat
nba
nc
nd
ne
ner
net
new
ng
ni
nm
no
no.
not
now
ns
nt
nv
ny
o
o2o
ob
od
of
off
ofo
oft
og
oh
ok
ol
om
on
ond
one
ong
oo
op
ope
or
ord
ore
ort
ory
os
ot
ou
out
p
p2
p2p
pa
par
pc
pd
pe
per
pet
pg
ph
php
pi
pk
pl
ple
pm
pm2.5
pmi
po
pos
pp
ppt
pr
pre
pri
pro
ps
pt
pu
pv
pvc
px
py
q
qe
qq
r
ra
ram
re
red
ree
ref
ren
res
ret
ri
ris
rl
rn
rng
ro
rom
ron
rs
rsi
rt
ry
s
sa
sat
say
sci
sd
se
sed
see
sel
seo
ser
set
sh
she
sho
si
sim
sin
sk
skt
sl
sm
sn
so
son
sp
spe
sq
sql
ss
st
ste
str
su
suv
sw
sy
t
ta
td
te
ter
tf
th
the
tho
ti
tim
tm
to
ton
too
top
tp
tr
tra
try
ts
tt
tv
ty
u
uc
ue
ui
un
uni
up
ur
us
usb
ust
ut
uzi
v
va
val
van
var
vc
ve
vel
ven
ver
vi
vip
vis
vo
vol
vr
vs
w
wa
was
wat
way
we
web
wer
wh
who
wi
win
wn
wo
wor
wr
ws
x
x1
x5
xt
xx
y
ye
yes
yle
yo
you
ys
z
ze
zh
zi
Α
Β
Γ
Δ
Ε
Ζ
Η
Θ
Ι
Κ
Μ
Ν
Ξ
Ο
Ρ
Τ
Υ
Φ
Χ
Ψ
Ω
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
ぢ
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ぴ
ふ
ぶ
ぷ
へ
べ
ぺ
ほ
ぼ
ぽ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
ゎ
わ
ゐ
ゑ
を
ん
ゔ
ゕ
ゖ
゛
゜
ゝ
ゞ
ゟ
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
ゾ
タ
ダ
チ
ヂ
ッ
ツ
ヅ
テ
デ
ト
ド
ナ
ニ
ヌ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヰ
ヱ
ヲ
ン
ヴ
ヵ
ヶ
ヷ
ヸ
ヹ
ヺ
・
ー
ヽ
ヾ
ヿ
ㄈ
ㄍ
ㄧ
ㄨ
ㄩ
ㇰ
ㇱ
ㇲ
ㇳ
ㇴ
ㇵ
ㇶ
ㇷ
ㇸ
ㇹ
ㇺ
ㇻ
ㇼ
ㇽ
ㇾ
ㇿ
㤘
㧐
㧟
㸆
䁖
䏝
䥽
䦃
一
一万
一下
一下子
一不
一不小心
一世
一丝
一两
一两个
一个
一个个
一个多
一个多月
一个月
一中
一串
一举
一举一动
一九
一书
一事
一二
一些
一亮
一人
一亿
一代
一代人
一件
一份
一众
一伙
一会
一会儿
一位
一体
一体化
一例
一侧
一倍
一元
一共
一再
一出
一击
一刀
一分
一分钟
一分钱
一切
一切众生
一切都是
一则
一到
一刹那
一刻
一剑
一副
一加
一动
一勺
一包
一匹
一十
一千
一半
一卷
一去
一双
一反
一发
一口
一口气
一句
一只
一台
一叶
一号
一同
一名
一向
一听
一员
一周
一味
一品
一回
一团
一国
一圈
一地
一场
一块
一堂
一堆
一塌
一塌糊涂
一声
一壶
一处
一夜
一夜之间
一大
一大堆
一大批
一大早
一天
一天天
一头
一套
一女
一如
一如既往
一字
一季
一季度
一定
一审
一家
一家人
一寸
一对
一对一
一封
一封信
一小
一局
一层
一届
一岁
一帆
一帆风顺
一带
一席
一帮
一幅
一幕
一幢
一年
一年一度
一年四季
一年级
一并
一应
一应俱全
一度
一座
一张
一律
一心
一念
一惊
一想
一意
一成
一战
一户
一所
一扇
一手
一扫
一批
一把
一抹
一招
一指
一排
一提
一支
一改
一整天
一整套
一文
一斑
一斤
一新
一方
一方面
一旁
一族
一无
一无所
一无所有
一日
一旦
一早
一时
一时期
一时间
一是
一晚
一曲
一月
一有
一望
一朝
一期
一本
一朵
一束
一条
一来
一杯
一枚
一枝
一架
一栋
一株
一样
一根
一格
一案
一桌
一档
一棵
一棵树
一楼
一概
一模
一模一样
一次
一次性
一次次
一款
一步
一步步
一段
一段时间
一段话
一毛
一气
一池
一汽
一波
一派
一流
一滴
一点
一点一点
一点儿
一点点
一片
一环
一班
一瓶
一生
一番
一百
一百年
一盆
一盏
一盒
一盘
一目
一目了然
一直
一看
一眼
一瞬间
一碗
一票
一种
一秒
一站
一站式
一章
一端
一笑
一笔
一等
一等奖
一筹
一篇
一米
一类
一粒
一系列
一级
一线
一组
一经
一统
一缕
一群
一股
一脚
一脸
一至
一致
一致性
一般
一般来说
一般而言
一艘
一节
一节课
一行
一袋
一见
一见钟情
一览
一觉
一角
一言
一词
一试
一语
一说
一课
一谈
一贯
一起
一趟
一跃
一路
一路上
一跳
一身
一轮
一辆
一辆车
一辈
一辈子
一边
一连
一连串
一通
一遍
一道
一郎
一部
一部分
一针
一锅
一键
一长
一门
一闪
一问
一间
一阵
一阵子
一集
一面
一页
一项
一顾
一顿
一颗
一首
一首歌
丁
丁丁
丁克
丁香
七
七个
七八
七八糟
七分
七十
七夕
七大
七天
七年
七彩
七日
七星
七月
七点
万
万一
万万
万丈
万个
万事
万亩
万人
万人次
万亿
万亿元
万亿美元
万众
万余
万余元
万元
万公
万公里
万分
万千
万历
万变
万台
万名
万吨
万圣
万多
万字
万家
万寿
万岁
万左右
万平方米
万年
万恶
万户
万桶
万物
万科
万美元
万股
万能
万象
万辆
万达
万里
万重
丈
丈夫
丈母
三
三七
三万
三世
三两
三个
三五
三亚
三人
三代
三件
三位
三体
三倍
三元
三八
三农
三分
三分之一
三分之二
三分球
三分钟
三包
三十
三千
三叉
三口
三只
三号
三合
三名
三四
三国
三国演义
三大
三天
三季度
三宝
三家
三尺
三层
三岁
三峡
三年
三年级
三张
三改
三文
三方
三日
三明
三星
三昧
三是
三月
三期
三条
三板
三楼
三次
三款
三步
三段
三毛
三江
三点
三焦
三环
三生
三甲
三界
三百
三相
三省
三种
三秒
三章
三等
三等奖
三类
三级
三线
三维
三者
三联
三菱
三观
三角
三角形
三轮
三轮车
三遍
三道
三部
三里
三重
三门
三面
三项
三餐
上
上万
上下
上下游
上下班
上个
上个世纪
上个月
上乘
上交
上任
上传
上位
上前
上加
上千
上升
上午
上半
上半场
上半年
上半身
上去
上古
上台
上司
上周
上周五
上图
上场
上天
上学
上官
上将
上层
上山
上岗
上岸
上市
上市公司
上师
上帝
上年
上床
上当
上当受骗
上扬
上报
上攻
上方
上旬
上映
上来
上架
上桌
上榜
上次
上汽
上浮
上海
上海市
上涨
上港
上游
上演
上火
上爬
上班
上班族
上用
上瘾
上皮
上空
上级
上线
上网
上肢
上行
上街
上衣
上要
上角
上证
上证指数
上诉
上课
上调
上赛季
上路
上身
上车
上边
上进
上述
上部
上门
上阵
上限
上面
上风
上饶
下
下一代
下个
下乡
下令
下入
下决心
下列
下功夫
下午
下午茶
下半
下半场
下半年
下半身
下单
下去
下发
下周
下图
下场
下坡
下垂
下定
下定决心
下层
下属
下山
下岗
下巴
下意识
下手
下挫
下探
下文
下方
下旬
下来
下楼
下次
下水
下水道
下沉
下游
下滑
下班
下级
下线
下肢
下药
下落
下行
下角
下设
下课
下调
下跌
下路
下身
下车
下载
下辖
下达
下部
下锅
下降
下雨
下雪
下面
下颌
不
不一
不上
不下
不为
不久
不久前
不乏
不买
不乱
不了
不予
不争
不二
不亚于
不亦
不仅
不仅仅
不仅如此
不以
不以为
不以为然
不休
不会
不但
不住
不作
不佳
不便
不俗
不信
不倒
不值
不假
不停
不偿
不像
不光
不免
不入
不全
不公
不再
不决
不准
不减
不凡
不出
不分
不利
不利于
不到
不前
不力
不动
不动产
不单
不厌
不去
不及
不及待
不发
不受
不变
不可
不可否认
不可思议
不可或缺
不可避免
不吃
不合
不合理
不同
不同于
不听话
不善
不喜
不在
不在乎
不在少数
不在意
不均
不堪
不复
不多
不够
不大
不太
不太好
不失
不失为
不好
不好意思
不如
不如意
不妥
不妨
不孕
不安
不完
不定
不定期
不宜
不容
不容忽视
不容易
不对
不小
不少
不尽
不尽相同
不屈
不屑
不差
不已
不带
不干
不平
不幸
不应
不开
不弃
不当
不得
不得不
不得了
不得已
不得而知
不必
不必要
不忍
不忍心
不忘
不快
不怎么
不怕
不思
不怪
不息
不惊
不惜
不想
不愈
不愧
不愿
不慎
不懂
不懈
不懈努力
不成
不折不
不折不扣
不拘
不择
不振
不掉
不提
不改
不放
不敢
不敢相信
不料
不断
不断创新
不断完善
不断扩大
不无
不时
不明
不易
不是
不曾
不服
不朽
不来
不止
不正
不死
不比
不求
不治
不法
不清
不满
不然
不爱
不爽
不理
不甘
不生
不用
不用说
不由
不由得
不由自主
不畏
不留
不相
不相同
不看
不着
不知
不知不觉
不知所
不知所措
不知道
不破
不确定性
不禁
不离
不移
不稳
不穷
不符
不算
不管
不管怎么
不管怎样
不累
不经
不经意
不绝
不缺
不羁
不老
不耐
不耐烦
不肯
不育
不胜
不能
不能不
不腻
不自
不自禁
不至
不至于
不舍
不良
不良反应
不良影响
不苟
不菲
不行
不衰
不要
不要紧
不见
不见得
不规则
不觉
不解
不言
不言而
不言而喻
不计
不认
不让
不许
不论
不论是
不该
不详
不语
不说
不调
不谈
不负
不负责
不负责任
不败
不贵
不起
不起眼
不足
不足以
不足道
不输
不过
不进
不远
不远处
不适
不透
不通
不锈
不锈钢
不错
不长
不问
不间断
不难
不难看出
不需
不靠
不顺
不顾
不饱和
不高
不齐
与
与众
与众不同
与会
与其
与否
与时
与时俱进
与此
与此同时
与生
与生俱来
丏
丐
丑
丑恶
丑陋
专
专一
专业
专业人士
专业化
专业性
专业技能
专业知识
专业课
专人
专任
专修
专利
专制
专区
专升
专卖
专卖店
专员
专场
专家
专家学者
专家建议
专家组
专属
专心
专政
专柜
专栏
专案
专案组
专注
专用
专科
专科医院
专线
专职
专营
专访
专车
专辑
专长
专门
专项
专项斗争
专项资金
专题
且
丕
世
世上
世事
世人
世代
世俗
世凯
世博
世博会
世外
世家
世尊
世界
世界冠军
世界卫生组织
世界各地
世界大战
世界杯
世界级
世界观
世纪
世袭
世贸
世锦
世锦赛
世间
丘
丘陵
丙
丙烯
丙酮
业
业主
业余
业内
业内人士
业力
业务
业务员
业态
业界
业绩
业障
丛
丛书
丛林
丛生
东
东东
东亚
东京
东侧
东北
东北地区
东北部
东区
东华
东南
东南亚
东南部
东吴
东坡
东山
东岸
东方
东晋
东欧
东汉
东海
东湖
东盟
东站
东至
东芝
东莞
东莞市
东营
东西
东路
东边
东邻
东部
东野
东门
东风
丝
丝丝
丝毫
丝瓜
丝绸
丝绸之路
丝袜
丞
丞相
丢
丢人
丢失
丢弃
丢掉
两
两万
两三
两三个
两个
两人
两件
两份
两会
两位
两侧
两倍
两分钟
两千
两半
两口
两句
两只
两名
两周
两国
两地
两场
两块
两大
两天
两头
两套
两委
两家
两层
两岁
两岸
两市
两年
两座
两张
两性
两手
两把
两支
两旁
两本
两条
两极
两栖
两样
两根
两次
两款
两步
两段
两点
两片
两百
两眼
两种
两端
两类
两级
两组
两者
两腿
两边
两部
两门
两队
两面
两项
两颗
严
严厉
严厉打击
严密
严寒
严峻
严格
严格执行
严格控制
严格要求
严格遵守
严禁
严经
严肃
严苛
严谨
严重
严重者
严防
丧
丧失
丧心
个
个个
个人
个人信息
个人所得税
个体
个别
个头
个子
个性
个性化
个月
个案
个点
个股
丫
丫头
中
中专
中世纪
中东
中亚
中产
中人
中介
中介机构
中以
中信
中全会
中共
中共中央
中共党员
中关村
中兴
中医
中医学
中医药
中医药大学
中医院
中午
中华
中华人民共和国
中华文化
中华民族
中南
中原
中国
中国人民
中国人民大学
中国人民解放军
中国人民银行
中国共产党
中国女排
中国式
中国政府
中国电信
中国画
中国科学院
中国移动
中国联通
中国证监会
中国银行
中国队
中场
中型
中外
中天
中央
中央电视台
中央空调
中奖
中学
中学生
中将
中小
中小企业
中小型
中小学
中小学生
中小板
中层
中山
中山大学
中年
中年人
中度
中庸
中式
中心
中性
中成药
中所
中指
中控
中控台
中文
中文名
中文网
中断
中新
中新网
中方
中日
中旬
中是
中暑
中有
中期
中来
中枢
中枢神经
中标
中欧
中止
中段
中毒
中海
中游
中秋
中秋节
中科院
中立
中等
中级
中线
中美
中老年
中老年人
中考
中耳
中草药
中药
中药材
中西
中西医
中西部
中要
中说
中超
中路
中轨
中转
中途
中部
中铁
中锋
中长期
中间
中队
中青年
中风
中餐
丰
丰厚
丰台
丰富
丰富多彩
丰收
丰满
丰田
丰盛
丰硕
丰胸
串
串串
串口
串联
串行
临
临场
临安
临床
临床经验
临床表现
临床试验
临摹
临时
临死
临江
临汾
临沂
临海
临界
临终
临走
临近
丸
丸子
丹
丹东
丹参
丹尼
丹田
丹阳
丹青
丹麦
为
为一体
为主
为了
为人
为什么
为何
为例
为先
为准
为力
为名
为啥
为官
为宜
为数
为数不多
为期
为本
为止
为此
为民
为生
为辅
为难
为首
主
主业
主义
主义者
主产
主人
主人公
主任
主任医师
主任委员
主体
主修
主创
主力
主办
主办方
主动
主动性
主动权
主卧
主场
主城区
主妇
主宰
主导
主屏
主帅
主席
主干
主干道
主张
主意
主打
主持
主持人
主播
主攻
主教练
主料
主旋律
主旨
主机
主权
主板
主治
主流
主演
主管
主管部门
主线
主编
主营
主营业务
主要
主见
主观
主角
主讲
主轴
主页
主题
主题曲
主食
丼
丽
丽丝
丽人
丽水
丽江
丽莎
举
举世
举个
举例
举办
举动
举手
举报
举措
举止
举行
举证
举起
举足
举重
乂
乃
乃是
乃至
久
久久
久之
久坐
久而
久而久之
久远
久违
么
义
义乌
义务
义务教育
义勇
义工
义无
义无反顾
义气
义词
之
之一
之三
之上
之下
之中
之为
之久
之乱
之争
之事
之二
之于
之交
之人
之以
之作
之光
之内
之分
之初
之别
之前
之力
之功
之势
之又
之名
之后
之地
之士
之声
之处
之外
之多
之夜
之大
之女
之子
之家
之年
之徒
之心
之忧
之急
之恩
之情
之意
之感
之战
之所
之所以
之手
之旅
之无愧
之日起
之时
之星
之歌
之气
之流
之源
之灾
之物
之王
之用
之神
之称
之类
之美
之苦
之计
之谜
之象
之路
之道
之重
之间
之际
之风
之高
乌
乌云
乌克兰
乌兰
乌尔
乌托
乌拉
乌斯
乌鲁
乌鲁木齐
乌鸦
乌龙
乌龟
乍
乎
乎乎
乏
乏力
乏味
乐
乐乎
乐乐
乐于
乐器
乐团
乐园
乐坛
乐天
乐山
乐府
乐意
乐曲
乐福
乐观
乐视
乐趣
乐队
乒
乒乓
乒乓球
乓
乔
乔丹
乔布
乔布斯
乔木
乔治
乖
乖乖
乖巧
乘
乘务
乘坐
乘客
乘用车
乘车
乙
乙方
乙烯
乙肝
乙醇
乜
九
九个
九五
九十
九天
九宫
九寨
九寨沟
九州
九年
九月
九江
九点
九章
九龙
乞
乞丐
乞讨
也
也好
也就是说
也罢
也许
习
习以
习俗
习得
习性
习惯
习惯于
习惯性
习气
习近平
习题
乡
乡下
乡土
乡村
乡镇
书
书上
书中
书信
书写
书刊
书包
书名
书店
书房
书本
书架
书桌
书法
书法作品
书法家
书生
书画
书画家
书目
书籍
书记
书评
书里
书院
书面
书香
乩
买
买下
买不到
买不起
买个
买买
买入
买到
买单
买卖
买回来
买家
买房
买房子
买方
买来
买点
买菜
买车
买过
买进
乱
乱七八糟
乱世
乱说
乱象
乳
乳化
乳头
乳房
乳汁
乳液
乳糖
乳胶
乳腺
乳腺癌
乳酸
乾
乾坤
乾隆
了
了不起
了个
了然
了结
了解
予
予以
争
争先
争取
争吵
争夺
争执
争斗
争相
争端
争议
争论
争霸
事
事业
事业单位
事业部
事事
事件
事例
事儿
事先
事关
事前
事务
事务所
事半
事半功倍
事发
事变
事后
事宜
事实
事实上
事实证明
事态
事情
事故
事物
事记
事迹
事项
二
二三
二世
二个
二中
二人
二代
二元
二十
二十世纪
二千
二号
二字
二季度
二审
二层
二年
二年级
二战
二手
二手房
二手车
二是
二月
二期
二来
二楼
二次
二氧化
二氧化碳
二流
二环
二百
二等
二等奖
二级
二线
二维
二维码
二者
二胎
二胡
二郎
二醇
于
于世
于事
于土
于心
于是
亏
亏损
亏本
云
云南
云南省
云海
云狗
云端
云集
云雾
云龙
互
互不
互为
互利
互动
互助
互惠
互感
互换
互生
互相
互联
互联互通
互联网
互补
互通
亓
五
五一
五万
五个
五代
五位
五六
五分
五分钟
五十
五千
五千年
五味
五四
五大
五天
五官
五岁
五年
五彩
五指
五日
五星
五星级
五是
五月
五次
五毛
五点
五百
五种
五笔
五粮
五粮液
五脏
五脏六腑
五色
五花
五花八门
五花肉
五行
五谷
五通
五金
井
井上
井水
亘
亚
亚于
亚健康
亚军
亚历
亚太
亚当
亚洲
亚热
亚特
亚瑟
亚硝
亚科
亚运
亚运会
亚迪
亚马
亚马逊
亚麻
些
些许
亟
亡
亡国
亡灵
亢
交
交了
交互
交付
交代
交会
交出
交到
交割
交办
交叉
交叉口
交友
交响
交大
交往
交战
交房
交所
交手
交换
交接
交易
交易中心
交易市场
交易平台
交易所
交易日
交易系统
交易者
交易量
交替
交朋友
交汇
交汇处
交流
交流会
交界
交界处
交管
交纳
交织
交给
交融
交警
交警大队
交谈
交货
交通
交通事故
交通大学
交通安全
交通工具
交通管理
交通运输
交道
交配
交锋
交错
交际
交集
亥
亦
亦可
产
产业
产业化
产业园
产业结构
产业链
产值
产出
产区
产卵
产后
产品
产品开发
产品线
产品设计
产品质量
产地
产妇
产权
产物
产生
产能
产量
产销
产阶级
亨
亨利
亩
亩产
享
享乐
享受
享年
享有
享用
享誉
京
京东
京剧
京华
京城
京师
京报
京沪
京津
京津冀
京都
亭
亮
亮丽
亮度
亮点
亮相
亮眼
亲
亲临
亲亲
亲人
亲们
亲切
亲历
亲友
亲吻
亲和
亲和力
亲子
亲密
亲属
亲情
亲戚
亲戚朋友
亲手
亲朋
亲朋好友
亲民
亲测
亲爱
亲王
亲生
亲眼
亲笔
亲自
亲身
亲身经历
亲近
亳
亵
亶
人
人与
人世
人世间
人中
人为
人事
人人
人以
人们
人会
人体
人像
人到
人力
人力资源
人厌
人去
人参
人口
人员
人命
人和
人和事
人品
人均
人士
人多
人大
人大代表
人大常委会
人头
人家
人寿
人居
人工
人工智能
人心
人性
人性化
人情
人意
人手
人才
人才培养
人数
人文
人有
人机
人权
人来
人格
人次
人民
人民代表大会
人民共和国
人民币
人民政府
人民日报
人民检察院
人民法院
人民网
人气
人流
人海
人物
人生
人生观
人用
人知
人称
人类
人缘
人群
人能
人脉
人脸
人脸识别
人行
人行道
人要
人设
人身
人选
人造
人道
人间
人际
人际交往
人际关系
人马
亿
亿万
亿人
亿元
亿吨
亿次
亿立
亿美元
亿股
什
什么
什么样
仁
仁义
仁慈
仁波切
仁爱
仁者
仂
仃
仄
仅
仅为
仅仅
仅供
仅供参考
仅次
仅次于
仅此
仅限
仆
仇
仇人
仇恨
仉
今
今后
今夜
今天
今天上午
今天下午
今属
今年
今年以来
今日
今晚
今朝
今生
介
介于
介入
介意
介石
介绍
介质
仍
仍会
仍旧
仍然
从
从不
从业
从业人员
从业者
从严
从严治党
从中
从事
从何
从前
从头
从头到
从容
从小
从小到大
从心
从未
从来
从来不
从根
从根本上
从此
从没
从而
从那
仑
仓
仓位
仓促
仓储
仓库
仔
仔细
仔细观察
仕
他
他人
他们
他会
他俩
他命
他妈
他家
仗
付
付出
付款
付诸
付费
仙
仙人
仙剑
仙境
仙女
仙子
仞
仟
仡
代
代之
代代
代价
代办
代号
代名词
代工
代数
代替
代步
代理
代理人
代理商
代码
代表
代表作
代表团
代表大会
代表性
代言
代言人
代谢
代购
令
令人
令营
以
以上
以上学历
以下
以下几点
以东
以为
以人为
以人为本
以便
以免
以内
以前
以北
以南
以及
以后
以土
以备
以外
以太
以往
以待
以期
以来
以此
以求
以示
以至
以至于
以致
以色
以色列
以西
以赴
以身
以防
以鼻
仨
仪
仪器
仪式
仪表
仪表盘
仫
们
仰
仰卧
仰慕
仰望
仲
仲裁
仵
件
件事
价
价位
价值
价值观
价廉
价格
价款
价比
价钱
任
任何
任何人
任免
任凭
任务
任命
任性
任意
任教
任期
任由
任职
份
份额
仿
仿佛
仿制
仿古
仿真
企
企业
企业家
企事
企事业
企划
企图
企稳
企鹅
伉
伊
伊利
伊始
伊拉克
伊斯
伊斯兰
伊朗
伊犁
伍
伍德
伎
伏
伏羲
伐
休
休假
休克
休养
休学
休息
休息时间
休止
休眠
休闲
众
众人
众多
众所
众所周知
众生
众筹
优
优于
优先
优劣
优势
优化
优异
优待
优惠
优惠券
优惠政策
优惠活动
优步
优点
优秀
优秀人才
优秀教师
优缺
优美
优胜
优良
优质
优质服务
优越
优选
优酷
优雅
伙
伙伴
伙食
会
会上
会为
会以
会儿
会务
会变
会同
会员
会场
会展
会展中心
会想
会见
会计
会计师
会议
会议室
会诊
会谈
会费
会长
会阴
伛
伞
伟
伟人
伟大
传
传世
传人
传入
传出
传到
传动
传奇
传媒
传导
传感
传感器
传承
传授
传播
传教
传来
传染
传染性
传染病
传热
传球
传真
传神
传祺
传给
传统
传言
传记
传说
传输
传达
传送
传递
传销
传闻
伢
伤
伤亡
伤人
伤口
伤官
伤害
伤寒
伤心
伤感
伤残
伤病
伤痕
伤痛
伤者
伥
伦
伦敦
伦比
伦理
伧
伪
伪劣
伪装
伪造
伫
伯
伯克
伯恩
伯格
伯爵
伯特
估
估价
估值
估算
估计
伱
伴
伴侣
伴奏
伴有
伴着
伴随
伶
伸
伸出
伸展
伸手
伸直
伸缩
伸长
伺
伺候
伺服
似
似乎
似的
伽
佃
但
但凡
但愿
但是
位
位于
位列
位子
位居
位数
位移
位置
低
低下
低于
低价
低估
低位
低俗
低保
低分
低压
低吸
低头
低廉
低开
低成本
低收入
低温
低点
低碳
低端
低级
低落
低调
低谷
低迷
低速
低音
低频
住
住处
住宅
住宿
住户
住房
住所
住校
住院
佐
佐助
佑
体
体会
体内
体制
体制改革
体力
体味
体型
体外
体式
体弱
体征
体态
体操
体格
体检
体液
体温
体现
体积
体系
体育
体育场
体育局
体育运动
体育锻炼
体育馆
体能
体脂
体裁
体谅
体质
体贴
体重
体量
体面
体验
何
何不
何为
何从
何以
何其
何况
何去
何在
何处
何尝
何必
何方
何时
何种
何等
何苦
何谓
佗
佘
余
余万
余万元
余个
余人
余力
余名
余地
余姚
余家
余年
余生
余篇
余部
余额
佚
佛
佛像
佛学
佛家
佛山
佛山市
佛教
佛法
佛祖
佛经
佛罗
佛说
佛门
佛陀
作
作业
作为
作假
作出
作品
作坊
作家
作弊
作息
作恶
作战
作文
作曲
作案
作死
作法
作物
作用
作画
作者
作者简介
作词
作风
佝
佞
佟
你
你们
你好
你家
佢
佣
佣金
佤
佥
佩
佩戴
佩服
佬
佯
佰
佳
佳人
佳作
佳品
佳肴
佳能
佳节
佶
佻
佼
佼佼
佼佼者
佾
使
使人
使出
使劲
使命
使命感
使得
使用
使用寿命
使用权
使者
使馆
侃
侄
侄子
侈
侉
例
例外
例如
例子
例行
侍
侍卫
侏
侑
侔
侗
供
供不应求
供养
供奉
供应
供应商
供应链
供暖
供水
供求
供热
供电
供给
供血
供试
供货
供销
供需
依
依依
依恋
依托
依据
依旧
依次
依法
依然
依照
依稀
依赖
依赖于
依赖性
依附
依靠
侠
侠客
侣
侥
侥幸
侦
侦察
侦探
侦查
侧
侧脉
侧重
侧面
侨
侩
侪
侬
侮
侮辱
侯
侵
侵入
侵华
侵占
侵害
侵权
侵犯
侵略
侵蚀
侵袭
便
便于
便会
便利
便利店
便宜
便当
便捷
便携
便是
便民
便秘
促
促使
促成
促进
促销
俄
俄国
俄罗斯
俄语
俅
俊
俊杰
俎
俏
俏皮
俐
俑
俗
俗称
俗话说
俗语
俘
俘虏
俚
保
保住
保佑
保修
保值
保健
保健品
保健食品
保全
保养
保利
保卫
保姆
保存
保守
保安
保定
保密
保护
保护区
保持
保持良好
保时
保时捷
保暖
保有
保洁
保温
保湿
保留
保监会
保研
保税
保管
保罗
保证
保证金
保质
保质期
保费
保送
保险
保险人
保险公司
保障
保障局
保驾
保驾护航
保鲜
保鲜膜
俞
俟
信
信仰
信任
信佛
信号
信噪
信奉
信封
信徒
信心
信念
信息
信息化
信息安全
信息技术
信息系统
信托
信教
信服
信条
信用
信用卡
信誉
信访
信贷
信赖
信道
信阳
俣
俦
俨
俨然
俩
俪
俭
修
修习
修仙
修养
修剪
修图
修复
修建
修护
修持
修改
修正
修法
修炼
修理
修真
修筑
修缮
修罗
修行
修补
修订
修身
修辞
修道
修长
修饰
俯
俯卧
俯瞰
俯视
俱
俱乐
俱乐部
俱全
俱来
俱进
俳
俵
俶
俸
俺
俾
倌
倍
倍受
倍增
倍感
倍数
倏
倒
倒下
倒入
倒卵
倒地
倒塌
倒数
倒置
倒计时
倒车
倒闭
倒霉
倔
倔强
倘
倘若
候
候补
候车
候选
候选人
倚
倚天
倜
借
借助
借口
借款
借款人
借此
借用
借着
借给
借贷
借鉴
借钱
借阅
倡
倡导
倡议
倥
倦
倨
倩
倪
倬
倭
债
债券
债务
债务人
债权
债权人
值
值守
值得
值得一提
值得一提的是
值得注意
值班
值钱
倾
倾倒
倾向
倾听
倾城
倾心
倾斜
倾注
倾诉
偃
假
假体
假冒
假如
假定
假日
假期
假装
假设
假象
假货
偈
偌
偎
偏
偏低
偏偏
偏僻
偏向
偏好
偏差
偏执
偏方
偏爱
偏离
偏移
偏见
偏远
偏重
偏高
偕
做
做个
做主
做事
做些
做人
做作
做作业
做做
做出
做到
做好
做客
做工
做成
做手术
做梦
做法
做点
做爱
做生意
做空
做菜
做起
做过
做错
做题
做饭
停
停下
停下来
停产
停放
停机
停止
停滞
停牌
停电
停留
停药
停车
停车位
停车场
停靠
停顿
健
健全
健壮
健康
健康成长
健康状况
健美
健脾
健身
健身房
偬
偶
偶像
偶尔
偶然
偶遇
偷
偷偷
偷懒
偷拍
偻
偾
偿
偿还
傀
傀儡
傅
傈
傍
傍晚
傣
傣族
傥
傧
储
储备
储存
储物
储蓄
储藏
储量
傩
催
催促
催化
催化剂
催生
催眠
傲
傲娇
傲慢
傻
傻傻
傻子
傻瓜
像
像是
像素
僖
僚
僧
僧人
僭
僮
僰
僳
僵
僵尸
僵硬
僻
儆
儋
儒
儒学
儒家
儡
儿
儿女
儿媳
儿子
儿时
儿科
儿童
儿童医院
儿童节
兀
允
允许
元
元人
元代
元件
元化
元吨
元器
元宝
元宵
元宵节
元帅
元年
元斤
元旦
元月
元朝
元气
元素
元老
兄
兄妹
兄弟
兄弟姐妹
充
充值
充分
充分体现
充分利用
充分发挥
充分考虑
充分肯定
充实
充当
充斥
充气
充沛
充满
充满活力
充电
充电器
充盈
充血
充裕
充足
兆
先
先到
先前
先后
先天
先天性
先导
先是
先机
先河
先生
先用
先看
先知
先秦
先行
先说
先进
先锋
先驱
光
光临
光亮
光伏
光华
光合
光圈
光大
光头
光子
光学
光度
光彩
光影
光明
光是
光棍
光泽
光洁
光源
光滑
光灯
光照
光环
光电
光盘
光纤
光线
光绪
光芒
光荣
光谱
光辉
光阴
光顾
光驱
光鲜
克
克兰
克制
克力
克劳
克尔
克拉
克斯
克服
克林
克洛
克罗
克莱
克萨斯
克里
克里斯
克隆
克雷
克鲁
免
免不了
免去
免得
免提
免疫
免疫力
免疫系统
免税
免责
免费
免除
兑
兑换
兑现
兔
兔子
兕
兖
党
党中央
党内
党务
党参
党史
党员
党员干部
党和
党和国家
党委
党委书记
党委委员
党工委
党建
党支
党支部
党政
党校
党派
党的
党组
党组书记
党组织
党风
党风廉政
兜
兢
兢兢
入
入伍
入会
入住
入侵
入党
入口
入味
入园
入围
入场
入境
入学
入市
入库
入户
入手
入睡
入股
入选
入锅
入门
入院
入驻
全
全世界
全书
全会
全体
全全
全军
全力
全力以赴
全区
全县
全员
全国
全国性
全国政协
全场
全城
全域
全天
全天候
全套
全家
全家人
全局
全市
全年
全心
全心全意
全息
全意
全文
全新
全方位
全日
全日制
全明星
全是
全景
全村
全校
全株
全民
全然
全班
全球
全球化
全盘
全省
全真
全程
全系
全线
全缘
全网
全美
全职
全能
全自动
全资
全身
全身心
全过程
全部
全都
全镇
全长
全队
全集
全靠
全面
全额
八
八一
八个
八九
八五
八仙
八分
八十
八千
八卦
八大
八字
八宝
八岁
八年
八戒
八方
八月
八点
八百
八角
八路
八达
八道
八门
公
公主
公交
公交线路
公交车
公众
公会
公信
公元
公元前
公克
公公
公共
公共交通
公共卫生
公共场所
公共服务
公关
公分
公办
公务
公务员
公募
公司
公司股票
公告
公园
公墓
公婆
公子
公孙
公安
公安分局
公安厅
公安局
公安机关
公安部
公害
公寓
公尺
公布
公平
公开
公开课
公开赛
公式
公投
公报
公文
公斤
公有
公款
公正
公民
公然
公爵
公牛
公理
公用
公益
公益事业
公益性
公益活动
公知
公示
公社
公私
公积
公积金
公立
公立医院
公章
公约
公职
公英
公认
公证
公诉
公路
公车
公道
公里
公顷
公馆
公鸡
六
六一
六个
六个月
六十
六千
六合
六大
六安
六年
六月
六点
六百
六种
六级
六腑
六角
六道
兮
兰
兰亭
兰卡
兰州
兰德
兰特
兰花
兰芳
共
共产
共产主义
共产党
共产党员
共享
共分
共创
共同
共同体
共同努力
共和
共和国
共存
共建
共性
共振
共有
共生
共用
共睹
共计
共识
共赢
共青团
共鸣
关
关上
关东
关中
关乎
关于
关切
关卡
关口
关头
关心
关怀
关押
关掉
关晓彤
关机
关村
关注
关注度
关火
关照
关爱
关税
关系
关联
关节
关节炎
关键
关键在于
关键字
关键技术
关键时刻
关键点
关键词
关门
关闭
兴
兴业
兴办
兴国
兴奋
兴建
兴旺
兴盛
兴致
兴衰
兴起
兴趣
兴趣爱好
兴隆
兵
兵力
兵器
兵团
兵役
兵法
兵种
兵马
其
其一
其三
其中
其为
其乐
其事
其二
其人
其他
其他人
其余
其后
其境
其妙
其它
其实
其实不然
其所
其次
其父
其自然
其身
其道
其间
具
具体
具体情况
具体操作
具备
具有
具足
典
典型
典故
典礼
典范
典藏
典雅
兹
养
养分
养家
养心
养成
养护
养殖
养殖业
养殖场
养殖户
养活
养狗
养猪
养生
养老
养老保险
养老金
养育
养胃
养血
养颜
养鱼
养鸡
兼
兼任
兼具
兼备
兼容
兼并
兼职
兼顾
兽
兽医
兽药
冀
内
内侧
内分泌
内功
内向
内含
内在
内地
内壁
内外
内存
内容
内容简介
内幕
内心
内心世界
内心深处
内战
内政
内敛
内有
内服
内核
内涵
内疚
内科
内线
内经
内置
内脏
内膜
内蒙
内蒙古
内蒙古自治区
内衣
内裤
内设
内部
内阁
内陆
内障
内需
内饰
冇
冈
冉
册
再
再三
再也
再也不会
再度
再有
再来
再次
再现
再生
再用
再者
再见
再说
再造
冒
冒充
冒出
冒犯
冒险
冕
冗
冗余
写
写下
写作
写信
写入
写写
写出
写字
写字楼
写实
写得
写意
写成
写文章
写法
写照
写生
写真
写给
写诗
写过
写道
军
军中
军事
军人
军分
军区
军医
军团
军委
军官
军工
军政
军方
军校
军民
军用
军舰
军营
军衔
军训
军阀
军队
农
农业
农业大学
农业部
农产品
农作
农作物
农副
农历
农场
农夫
农学
农家
农家乐
农工
农户
农机
农村
农林
农民
农民工
农民收入
农牧
农用
农田
农科
农耕
农药
农贸
农贸市场
冠
冠军
冠名
冠心病
冠状
冠状病毒
冢
冤
冤家
冤枉
冥
冥冥
冥想
冬
冬天
冬季
冬日
冬瓜
冬至
冯
冰
冰冷
冰冻
冰凉
冰块
冰山
冰岛
冰川
冰河
冰淇
冰淇淋
冰激
冰箱
冰糖
冰雪
冲
冲上
冲冲
冲出
冲击
冲击力
冲刷
冲刺
冲动
冲压
冲天
冲泡
冲洗
冲浪
冲着
冲破
冲突
冲绳
冲锋
冲高
决
决不
决定
决定性
决心
决战
决斗
决断
决策
决算
决胜
决议
决赛
况
况且
冶
冶炼
冶金
冷
冷冷
冷冻
冷凝
冷却
冷战
冷暖
冷水
冷汗
冷淡
冷清
冷漠
冷热
冷空气
冷笑
冷落
冷藏
冷血
冷酷
冷门
冷静
冷饮
冻
冻结
冼
冽
净
净值
净净
净利润
净化
净化器
净土
净水
净水器
净流入
净资产
凄
凄凉
准
准入
准则
准备
准备金
准妈
准妈妈
准字
准时
准确
准确性
准考证
凇
凉
凉拌
凉水
凉爽
凋
凌
凌乱
凌云
凌晨
减
减产
减仓
减低
减免
减压
减去
减小
减少
减弱
减持
减排
减税
减缓
减肥
减脂
减轻
减退
减速
减震
减龄
凑
凑合
凛
凝
凝固
凝结
凝聚
凝聚力
凝胶
凝血
凝视
几
几万
几下
几个
几乎
几代
几件
几位
几何
几分
几分钟
几十
几十万
几十个
几千
几千年
几句
几句话
几只
几名
几周
几块
几天
几家
几岁
几年
几张
几日
几本
几条
几次
几款
几步
几点
几率
几百
几百年
几种
几秒
几经
几部
几首
凡
凡事
凡人
凡夫
凡是
凤
凤凰
凫
凭
凭借
凭借着
凭着
凭空
凭证
凯
凯尔特
凯尔特人
凯文
凯旋
凯特
凯迪
凯迪拉克
凰
凳
凳子
凶
凶手
凶残
凶猛
凸
凸显
凸起
凹
凹凸
凹陷
出
出世
出乎
出了
出事
出于
出产
出人
出任
出众
出入
出入口
出入境
出具
出击
出动
出卖
出厂
出去
出去玩
出发
出发点
出口
出台
出名
出品
出售
出国
出土
出场
出境
出处
出头
出奇
出家
出局
出差
出席
出席会议
出彩
出征
出息
出战
出手
出新
出来
出柜
出栏
出水
出汗
出没
出海
出游
出演
出炉
出版
出版社
出现
出生
出示
出租
出租车
出线
出自
出色
出血
出行
出让
出货
出货量
出资
出走
出路
出身
出轨
出过
出道
出钱
出锅
出错
出门
出院
出面
击
击中
击杀
击球
击败
凼
函
函授
函数
凿
刀
刀具
刀切
刀剑
刀子
刀片
刁
刃
分
分不开
分不清
分为
分之一
分享
分会
分公司
分别
分割
分化
分区
分发
分型
分外
分娩
分子
分寸
分局
分层
分工
分布
分布式
分开
分成
分手
分批
分担
分支
分支机构
分散
分数
分数线
分时
分明
分期
分机
分析
分析师
分枝
分校
分歧
分段
分水
分泌
分泌物
分流
分清
分界
分离
分管
分类
分红
分级
分组
分给
分行
分裂
分解
分辨
分辨率
分部
分配
分量
分钟
分销
分队
分院
分隔
切
切不可
切丝
切入
切入点
切切
切削
切割
切勿
切口
切合
切块
切实
切尔
切尔西
切开
切忌
切成
切换
切断
切片
切碎
切磋
切记
切身
切除
刈
刊
刊物
刊登
刍
刎
刑
刑事
刑事拘留
刑事案件
刑事责任
刑法
刑罚
刑警
刑部
划
划入
划分
划定
划算
划线
刖
列
列为
列举
列入
列出
列宁
列表
列车
列颠
刘
刘海
则
刚
刚上
刚买
刚入
刚出
刚刚
刚刚开始
刚好
刚性
刚才
创
创下
创世
创业
创业板
创业者
创伤
创作
创作者
创出
创刊
创办
创始
创始人
创客
创建
创意
创投
创新
创新型
创新性
创新能力
创立
创设
创造
创造力
创造性
初
初一
初三
初中
初二
初入
初具
初创
初始
初学
初学者
初审
初心
初恋
初期
初次
初步
初级
初衷
初见
初试
删
删除
判
判决
判别
判处
判定
判断
刨
利
利于
利亚
利器
利好
利害
利尿
利己
利息
利斯
利比亚
利润
利润率
利物
利物浦
利率
利用
利用率
利益
利税
利空
利落
别
别人
别克
别具
别名
别墅
别太
别忘了
别想
别扭
别提
别有
别样
别的
别看
别离
别致
别说
刭
刮
到
到位
到场
到处
到大
到头
到头来
到家
到底
到手
到时候
到晚
到期
到来
到达
刳
制
制作
制作方法
制冷
制剂
制动
制品
制图
制备
制定
制宜
制导
制度
制式
制成
制服
制止
制法
制热
制片
制片人
制程
制约
制胜
制药
制裁
制订
制造
制造业
制造商
制高
刷
刷刷
刷卡
刷子
刷屏
刷新
刷牙
刷票
券
券商
刹
刹车
刹那
刺
刺史
刺客
刺杀
刺激
刺激性
刺猬
刺痛
刺绣
刻
刻刻
刻度
刻录
刻意
刻画
刻苦
刻骨
刻骨铭心
刽
刿
剀
剁
剂
剂量
剃
削
削减
削弱
剋
剌
前
前一天
前三
前不久
前世
前两天
前些
前人
前任
前值
前列
前列腺
前列腺炎
前十
前卫
前去
前台
前后
前夕
前天
前奏
前女
前妻
前年
前往
前所
前所未有
前排
前提
前方
前景
前期
前来
前段
前段时间
前沿
前瞻
前瞻性
前程
前端
前线
前置
前者
前脸
前茅
前行
前要
前言
前身
前辈
前进
前途
前锋
前面
剐
剑
剑桥
剔
剔透
剔除
剖
剖析
剖腹
剖腹产
剖面
剜
剞
剡
剥
剥削
剥夺
剥皮
剥离
剧
剧中
剧作
剧场
剧情
剧本
剧烈
剧照
剧目
剧组
剧透
剧院
剧集
剩
剩下
剩余
剩女
剪
剪刀
剪切
剪纸
剪裁
剪辑
副
副主
副产品
副会
副会长
副作用
副厅
副县
副县长
副处
副局
副局长
副总
副总经理
副总裁
副教授
副本
副校
副校长
副省
副科
副组
割
割据
剽
剿
劁
劈
劓
力
力争
力图
力学
力宏
力度
力所能及
力气
力求
力矩
力量
劝
劝导
劝说
劝阻
办
办事
办事处
办公
办公厅
办公室
办公桌
办公楼
办好
办学
办案
办法
办理
功
功利
功力
功劳
功勋
功名
功夫
功底
功德
功效
功法
功率
功用
功耗
功能
功能性
功能障碍
功臣
功课
加
加上
加之
加仓
加以
加价
加倍
加入
加入适量
加减
加分
加利
加剧
加压
加厚
加固
加大
加密
加州
加工
加工厂
加床
加强
加快
加息
加成
加拉
加拿
加拿大
加持
加收
加斯
加水
加油
加油站
加深
加湿
加点
加热
加班
加盐
加盖
加盟
加盟商
加盟店
加码
加索
加紧
加薪
加装
加载
加速
加重
加长
务
务实
务局
务工
务必
劢
劣
劣势
劣质
动
动不动
动乱
动人
动作
动力
动力学
动力电池
动力系统
动向
动听
动员
动工
动心
动态
动感
动手
动摇
动机
动植物
动漫
动物
动物园
动用
动画
动画片
动症
动能
动脉
动脉硬化
动脑
动荡
动词
动车
动辄
动静
动魄
助
助人
助力
助听
助听器
助学
助手
助推
助攻
助理
助长
努
努力
努力学习
劫
劫持
劬
劭
励
励志
劲
劲儿
劳
劳作
劳力
劳务
劳动
劳动力
劳动合同
劳动者
劳工
劳斯
劳累
劳资
劵
劼
劾
势
势利
势力
势头
势必
势必会
勃
勃勃
勃起
勇
勇于
勇士
勇士队
勇敢
勇气
勇猛
勇者
勉
勉强
勋
勋章
勐
勒
勒布
勒索
勖
勘
勘察
勘探
勘查
勘测
募
募捐
募集
勤
勤俭
勤劳
勤奋
勤工
勰
勺
勺子
勾
勾勒
勾搭
勿
勿扰
匀
包
包养
包包
包含
包围
包头
包子
包容
包括
包皮
包袱
包装
包裹
包邮
匆
匆匆
匆忙
匈
匈奴
匈牙利
匍
匏
匐
匕
化
化为
化作
化合
化合物
化名
化妆
化妆品
化学
化学反应
化学品
化学物质
化工
化成
化疗
化痰
化瘀
化石
化纤
化肥
化脓
化解
化身
化验
北
北上
北京
北京大学
北京市
北伐
北侧
北区
北大
北宋
北平
北斗
北方
北极
北欧
北汽
北洋
北海
北站
北约
北纬
北美
北航
北路
北邻
北部
北面
北风
北魏
北齐
匙
匜
匝
匠
匠心
匡
匣
匦
匪
匪夷
匮
匮乏
匹
匹林
匹配
区
区位
区内
区分
区划
区别
区县
区块
区域
区域性
区委
区政府
区长
区间
医
医保
医务
医务人员
医嘱
医学
医学会
医学院
医师
医护
医护人员
医术
医治
医生
医用
医疗
医疗保险
医疗卫生
医疗器械
医疗机构
医科
医科大学
医药
医闹
医院
匾
匿
匿名
十
十一
十一月
十一条
十七
十七条
十七章
十万
十三
十三条
十三章
十个
十九
十九章
十二
十二五
十二月
十二条
十二章
十五
十五章
十位
十余
十佳
十倍
十八
十八章
十六
十六章
十几
十几个
十几年
十分
十分钟
十四
十四条
十四章
十块
十堰
十多
十多年
十大
十天
十字
十字路口
十岁
十年
十年代
十方
十日
十月
十条
十来
十点
十章
十足
十里
千
千万
千万别
千人
千亿
千余
千元
千兆
千克
千千万
千古
千叶
千字
千家
千寻
千山
千年
千方
千方百计
千玺
千瓦
千百
千秋
千篇
千米
千里
千金
卅
升
升值
升华
升学
升温
升级
升职
升至
升起
升降
升高
午
午后
午夜
午睡
午餐
午饭
卉
半
半个
半决赛
半句
半场
半夏
半夜
半天
半导体
半小
半小时
半山
半岛
半年
半径
半数
半斤
半月
半死
半点
半球
半生
半路
半身
半部
华
华东
华中
华为
华丽
华人
华侨
华北
华南
华夏
华尔
华尔街
华山
华文
华润
华盛
华盛顿
华硕
华纳
华美
华西
华语
协
协会
协会会员
协作
协力
协办
协助
协同
协和
协商
协奏
协定
协议
协议书
协调
卑
卑微
卑鄙
卒
卓
卓著
卓越
单
单一
单个
单亲
单人
单从
单价
单位
单体
单元
单击
单列
单单
单反
单向
单品
单子
单手
单打
单日
单曲
单机
单板
单核
单片
单独
单相
单纯
单薄
单行
单词
单调
单身
单车
单边
单项
卖
卖出
卖场
卖家
卖掉
卖方
卖淫
卖点
卖萌
南
南下
南亚
南京
南京市
南侧
南充
南北
南北朝
南区
南县
南宁
南宁市
南安
南宋
南宫
南山
南岸
南开
南方
南无
南昌
南朝
南极
南沙
南洋
南海
南湖
南瓜
南站
南美
南航
南路
南通
南邻
南部
南门
南阳
南非
南面
博
博主
博会
博士
博士后
博士学位
博士生
博大
博大精深
博学
博客
博弈
博彩
博文
博爱
博物
博物院
博物馆
博览
博览会
卜
卞
卟
占
占卜
占地
占地面积
占据
占有
占有率
占用
占领
卡
卡尔
卡拉
卡斯
卡片
卡牌
卡特
卡组
卡罗
卡路里
卡车
卡通
卡顿
卢
卢卡
卣
卤
卦
卧
卧室
卧床
卧槽
卧铺
卧龙
卫
卫健
卫国
卫士
卫星
卫浴
卫生
卫生组织
卫生部
卫生间
卫生院
卫衣
卫视
卮
卯
印
印制
印刷
印发
印尼
印度
印章
印花
印记
印证
印象
危
危及
危害
危急
危机
危重
危险
危险性
即
即位
即使
即便
即兴
即刻
即可
即将
即日起
即时
即用
却
却是
却说
卵
卵圆
卵子
卵巢
卵形
卵用
卵管
卷
卷入
卷发
卷子
卷烟
卷轴
卸
卸妆
卸载
卿
厂
厂商
厂家
厂房
厂长
厄
厅
厅长
历
历代
历任
历史
历史性
历史悠久
历年
历时
历来
历程
历练
历经
历险
厉
厉害
压
压倒
压制
压力
压器
压实
压抑
压根
压榨
压缩
压缩机
压迫
厌
厌倦
厌恶
厌烦
厍
厕
厕所
厘
厘头
厘米
厚
厚厚
厚厚的
厚实
厚度
厚道
厚重
厚非
厝
原
原产
原产地
原件
原价
原住
原作
原作者
原先
原则
原则上
原创
原发
原名
原告
原味
原唱
原因
原地
原型
原声
原始
原子
原文
原料
原有
原本
原材料
原来
原汁
原汁原味
原油
原版
原理
原生
原生态
原画
原装
原谅
厢
厢情
厥
厦
厦门
厦门市
厨
厨具
厨师
厨房
厩
厮
去
去世
去向
去处
去年
去年同期
去往
去掉
去皮
去过
去除
厾
县
县城
县域
县委
县委书记
县市
县政府
县级
县长
叁
参
参与
参与者
参会
参保
参军
参加
参展
参差
参战
参政
参数
参演
参照
参考
参考书
参考文献
参考资料
参见
参观
参议
参谋
参谋长
参赛
参选
叆
又
又名
又称
叉
及
及其
及待
及早
及时
及时发现
及格
友
友人
友们
友善
友好
友情
友爱
友谊
双
双人
双休
双侧
双击
双十
双双
双向
双子
双层
双床
双手
双打
双方
双核
双眼
双眼皮
双肩
双胞
双胞胎
双脚
双腿
双臂
双色
双语
双赢
双边
双重
双面
双鱼
双龙
反
反之
反倒
反光
反击
反动
反反
反反复复
反叛
反向
反响
反复
反对
反射
反差
反应
反弹
反思
反恐
反感
反抗
反攻
反映
反智
反正
反派
反省
反而
反腐
反观
反转
反过来
反问
反面
反顾
反馈
反驳
发
发了
发传
发作
发光
发出
发到
发力
发动
发动机
发呆
发售
发型
发声
发射
发小
发展
发展中国家
发展前景
发展史
发展壮大
发展潜力
发展观
发展趋势
发布
发布会
发布公告
发帖
发心
发性
发愁
发愿
发扬
发抖
发指
发挥
发挥作用
发掘
发改
发改委
发放
发散
发文
发明
发明专利
发来
发泄
发泡
发源
发源地
发火
发炎
发烧
发热
发现
发现自己
发球
发生
发生变化
发生率
发电
发电机
发病
发病率
发短信
发票
发红
发给
发育
发胖
发脾气
发自
发自内心
发芽
发行
发行人
发表
发觉
发言
发言人
发誓
发证
发财
发货
发起
发车
发达
发达国家
发送
发酵
发问
发霉
发音
发黄
发黑
叔
叔叔
取
取代
取其
取决
取决于
取出
取名
取向
取得
取得成功
取悦
取景
取暖
取材
取消
取经
取缔
取胜
取舍
取证
受
受不了
受人
受众
受伤
受体
受到
受制
受力
受命
受孕
受宠
受害
受害人
受害者
受损
受欢迎
受灾
受理
受用
受益
受精
受聘
受苦
受访
受访者
受贿
受过
受邀
受阻
受限
受骗
变
变为
变动
变化
变压器
变小
变幻
变异
变形
变得
变态
变性
变成
变换
变更
变焦
变现
变电
变白
变相
变美
变色
变质
变迁
变速
变速器
变速箱
变量
变革
变频
变黑
叙
叙事
叙利亚
叙述
叛
叛乱
叛逆
叟
叠
叠加
叡
口
口中
口令
口号
口吃
口吻
口味
口头
口岸
口径
口感
口才
口服
口气
口水
口渴
口碑
口红
口罩
口腔
口腔溃疡
口臭
口舌
口袋
口诀
口译
口语
古
古人
古今
古代
古兰
古典
古城
古墓
古巴
古希腊
古建筑
古怪
古文
古时
古朴
古树
古玩
古琴
古筝
古籍
古老
古董
古装
古诗
古迹
古道
古镇
古风
古龙
句
句型
句子
句话
另
另一
另一半
另一只
另一方
另一方面
另一边
另一面
另外
另有
另类
另行
叨
叩
只
只不过
只为
只会
只好
只得
只怕
只想
只是
只有
只求
只用
只管
只能
只能靠
只要
只见
只顾
叫
叫做
叫声
叫好
叫醒
召
召唤
召回
召开
召集
叭
叮
叮嘱
可
可不
可不可以
可不是
可为
可乐
可以
可供
可信
可厚
可取
可变
可口
可口可乐
可可
可否
可喜
可忍
可怕
可怜
可思
可恶
可悲
可惜
可想
可想而知
可控
可数
可是
可比
可治
可溶
可爱
可玩
可用
可疑
可知
可笑
可耻
可能
可能性
可行
可行性
可见
可观
可视
可言
可读
可调
可谓
可贵
可达
可逆
可选
可靠
可靠性
台
台上
台下
台北
台南
台山
台州
台湾
台灯
台独
台球
台词
台阶
台面
台风
叱
史
史上
史书
史以
史学
史密
史料
史蒂
史记
史诗
右
右上
右上角
右下
右侧
右手
右派
右翼
右脚
右腿
右转
右边
右铭
叵
叶
叶子
叶片
叶轮
叶酸
号
号召
号楼
号牌
号码
号称
号线
司
司令
司令部
司徒
司机
司法
司法机关
司空
司考
司职
司长
司马
司马懿
叹
叹息
叻
叼
叽
吁
吃
吃不
吃亏
吃些
吃力
吃喝
吃喝玩乐
吃完饭
吃惊
吃掉
吃水果
吃法
吃点
吃瓜
吃素
吃苦
吃苦耐劳
吃药
吃货
吃过
吃醋
吃零
吃饭
吃饱
各
各不相同
各业
各个
各个方面
各个环节
各人
各位
各区
各县
各国
各地
各处
各大
各家
各异
各式
各式各样
各方
各族
各有
各样
各界
各省
各种
各种各样
各科
各类
各级
各自
各色
各行
各行各业
各路
各项
吆
合
合一
合乎
合伙
合伙人
合体
合作
合作伙伴
合作社
合力
合同
合同法
合唱
合并
合影
合成
合拍
合格
合法
合法性
合法权益
合照
合物
合理
合理安排
合理性
合租
合约
合群
合肥
合肥市
合规
合计
合资
合适
合金
吉
吉他
吉凶
吉利
吉安
吉尔
吉林
吉林省
吉祥
吉祥物
吊
吊带
吊销
吊顶
吋
同
同一
同一个
同业
同乡
同事
同仁
同伴
同名
同城
同姓
同学
同居
同年
同心
同志
同性
同性恋
同情
同意
同日
同时
同期
同样
同桌
同款
同步
同比
同治
同济
同源
同班
同理
同盟
同等
同类
同级
同胞
同行
同行业
同质
同道
同食
同龄
同龄人
名
名下
名为
名义
名人
名优
名作
名列
名列前茅
名利
名副
名副其实
名医
名单
名叫
名号
名城
名声
名字
名家
名将
名师
名录
名曰
名校
名次
名气
名片
名牌
名称
名胜
名胜区
名著
名言
名誉
名词
名贵
名额
后
后世
后人
后代
后任
后会
后勤
后半
后卫
后台
后备
后备箱
后天
后宫
后市
后悔
后排
后方
后期
后来
后果
后汉
后盾
后继
后续
后缀
后置
后者
后背
后裔
后要
后视
后视镜
后记
后退
后遗
后遗症
后门
后面
后顾
后顾之忧
吏
吐
吐槽
吐蕃
向
向上
向下
向东
向前
向南
向外
向导
向往
向日葵
向来
向着
向西
向量
向阳
吓
吓人
吓唬
吓死
吕
吗
君
君主
君子
君王
君臣
吝
吝啬
吝赐
吞
吞吐
吞咽
吞噬
吟
吠
吡
吣
否
否决
否则
否定
否认
吧
吨
吩
含
含义
含有
含水
含糊
含糖
含蓄
含量
含金
含金量
听
听不懂
听从
听众
听到
听力
听取
听听
听得
听懂
听歌
听见
听觉
听讲
听证
听话
听说
听课
听过
听途
听闻
吭
吮
启
启动
启发
启用
启示
启蒙
启超
启迪
吱
吲
吴
吴国
吴江
吴越
吵
吵吵
吵架
吵闹
吸
吸入
吸取
吸尘
吸引
吸引力
吸收
吸毒
吸气
吸水
吸烟
吸纳
吸脂
吸血
吸血鬼
吸附
吸食
吹
吹牛
吹风
吹风机
吻
吻合
吼
吽
吾
呀
呃
呆
呆呆
呈
呈现
呈现出
告
告别
告白
告知
告终
告诉
告诫
呋
呎
呐
呐喊
呒
呓
呔
呕
呕吐
呖
呗
员
员外
员工
呛
呜
呢
呣
呤
呦
周
周一
周三
周二
周五
周公
周六
周刊
周到
周四
周围
周密
周岁
周年
周恩来
周旋
周日
周易
周期
周期性
周末
周炎
周知
周礼
周线
周身
周转
周边
周遭
呱
呲
味
味儿
味甘
味精
味蕾
味觉
味道
呴
呵
呵呵
呵护
呶
呷
呸
呻
呻吟
呼
呼叫
呼吁
呼吸
呼吸困难
呼吸系统
呼吸道
呼呼
呼和浩特
呼唤
呼啸
呼喊
呼噜
呼声
呼应
呼气
命
命中
命中率
命令
命名
命局
命理
命运
命门
命题
咀
咀嚼
咂
咄
咆
咆哮
咋
和
和尚
和平
和弦
和田
和田玉
和睦
和蔼
和解
和谐
和谐社会
咎
咏
咐
咒
咒语
咔
咕
咕噜
咖
咖啡
咖啡因
咖啡馆
咖喱
咘
咙
咚
咛
咝
咣
咤
咦
咧
咨
咨询
咨询服务
咨询电话
咩
咪
咫
咫尺
咬
咬牙
咯
咱
咱们
咲
咳
咳嗽
咳崩
咴
咸
咸丰
咸阳
咸鱼
咻
咽
咽下
咽喉
咽炎
咾
咿
哀
哀乐
品
品位
品味
品尝
品德
品格
品牌
品牌形象
品种
品类
品行
品质
哂
哄
哆
哇
哈
哈佛
哈佛大学
哈利
哈哈
哈哈大笑
哈密
哈尔
哈尔滨
哈尔滨市
哈工
哈弗
哈特
哈登
哈萨克
哈里
哉
哋
哌
响
响亮
响应
响起
哎
哎呀
哏
哐
哑
哑巴
哓
哔
哔哩
哕
哗
哗众
哗啦
哙
哚
哝
哞
哟
哥
哥们
哥伦
哥伦比亚
哥哥
哥特
哦
哧
哨
哩
哪
哪一
哪个
哪些
哪位
哪儿
哪吒
哪天
哪家
哪怕
哪有
哪来
哪种
哪里
哭
哭声
哭泣
哭笑
哭闹
哮
哮喘
哲
哲学
哲学家
哲理
哺
哺乳
哺乳期
哼
哼哼
哽
唁
唆
唇
唇膏
唉
唎
唏
唏嘘
唐
唐书
唐人
唐代
唐僧
唐宋
唐山
唐朝
唐诗
唑
唔
唛
唠
唠叨
唢
唣
唤
唤起
唤醒
唧
唬
售
售价
售出
售卖
售后
售后服务
售楼
售票
售货
唯
唯一
唯个
唯有
唯物
唯独
唯美
唰
唱
唱歌
唱片
唳
唵
唷
唼
唾
唾液
唿
啁
啃
啄
商
商丘
商业
商业化
商业地产
商业模式
商业街
商业银行
商人
商会
商务
商务部
商品
商品房
商圈
商场
商城
商学院
商家
商店
商户
商报
商机
商标
商用
商界
商行
商贸
商量
商铺
啉
啊
啊啊
啐
啕
啖
啜
啡
啤
啤酒
啥
啦
啧
啧啧
啪
啬
啭
啮
啰
啰嗦
啵
啶
啷
啸
啻
啼
啾
喀
喀什
喁
喂
喂养
喂奶
喂食
喃
善
善事
善于
善待
善恶
善意
善根
善用
善良
喇
喇叭
喇嘛
喈
喉
喉咙
喊
喋
喏
喑
喔
喘
喙
喜
喜事
喜剧
喜好
喜庆
喜怒
喜怒哀乐
喜悦
喜欢
喜爱
喝
喝一杯
喝咖啡
喝多
喝完
喝彩
喝水
喝汤
喝点
喝茶
喝酒
喝醉
喟
喧
喧嚣
喧闹
喱
喳
喵
喷
喷出
喷剂
喷嚏
喷射
喷气
喷水
喷泉
喷洒
喷涂
喷雾
喹
喻
喽
喾
嗄
嗅
嗅觉
嗉
嗌
嗍
嗐
嗑
嗒
嗓
嗓子
嗓音
嗔
嗖
嗜
嗜血
嗝
嗞
嗟
嗡
嗣
嗤
嗥
嗦
嗨
嗪
嗫
嗬
嗯
嗲
嗳
嗵
嗷
嗷嗷
嗽
嗾
嘀
嘁
嘅
嘈
嘈杂
嘉
嘉兴
嘉奖
嘉定
嘉宾
嘉年华
嘉庆
嘉靖
嘌
嘎
嘘
嘚
嘛
嘞
嘟
嘟嘟
嘡
嘢
嘣
嘤
嘧
嘬
嘭
嘱
嘱咐
嘲
嘲笑
嘲讽
嘴
嘴上
嘴唇
嘴巴
嘴炮
嘴角
嘴边
嘴里
嘶
嘹
嘻
嘻嘻
嘿
嘿嘿
噌
噍
噎
噔
噗
噘
噙
噜
噢
噤
器
器乐
器件
器具
器官
器材
器械
器物
器皿
噩
噩梦
噪
噪声
噪音
噫
噬
噱
噶
噻
噼
嚄
嚅
嚆
嚎
嚏
嚓
嚣
嚣张
嚩
嚯
嚷
嚼
囊
囊括
囊肿
囔
囚
四
四个
四五
四人
四位
四军
四分
四分之一
四十
四千
四合
四周
四处
四大
四天
四季
四季度
四射
四川
四川省
四年
四库
四方
四时
四是
四月
四条
四柱
四次
四海
四点
四环
四百
四种
四章
四级
四维
四肢
四角
四通
四面
四项
四驱
回
回乡
回事
回到
回升
回去
回合
回味
回国
回复
回头
回家
回应
回归
回忆
回忆起
回想
回报
回报率
回撤
回收
回旋
回族
回暖
回来
回民
回流
回眸
回答
回老
回老家
回落
回访
回调
回购
回路
回转
回过
回避
回顾
回馈
回首
囟
因
因为
因人
因人而异
因其
因地
因地制宜
因子
因果
因此
因素
因缘
因而
囡
团
团伙
团体
团员
团团
团圆
团委
团战
团支
团结
团聚
团购
团长
团队
囤
囧
囫
园
园内
园区
园林
园艺
困
困境
困惑
困扰
困难
囱
围
围城
围墙
围巾
围攻
围棋
围着
围绕
围观
囵
囹
固
固体
固化
固定
固定资产
固态
固执
固有
固然
固醇
国
国产
国人
国企
国会
国债
国共
国内
国内外
国军
国力
国务
国务院
国土
国土资源
国外
国学
国安
国宝
国家
国家一级
国家有关
国家机关
国家标准
国家税务
国家税务总局
国家级
国家统计局
国家队
国庆
国庆节
国库
国度
国情
国旗
国有
国有企业
国有资产
国服
国标
国歌
国民
国民党
国民经济
国泰
国王
国画
国税
国立
国籍
国美
国荣
国药
国营
国藩
国语
国货
国贸
国资
国资委
国足
国道
国门
国防
国防部
国际
国际化
国际标准
国际贸易
图
图上
图中
图为
图书
图书馆
图像
图册
图层
图形
图文
图标
图案
图片
图画
图纸
图腾
图表
图解
囿
圃
圄
圆
圆圆
圆弧
圆形
圆柱
圆桌
圆润
圆满
圆筒
圆锥
圈
圈内
圈子
圈里
圉
圊
圜
土
土司
土地
土壤
土建
土星
土木
土耳其
土著
土豆
土豪
圣
圣人
圣地
圣殿
圣母
圣经
圣诞
圣诞节
圣贤
在
在一起
在世
在世界上
在乎
在于
在位
在内
在历史上
在场
在外
在实践
在实践中
在家
在座
在建
在意
在我
在我看来
在所
在手
在校
在校学生
在此
在此之前
在此期间
在生活
在生活中
在线
在职
在读
圩
圪
圬
圭
圮
圯
地
地上
地下
地下室
地下水
地中海
地为
地主
地久
地亚
地产
地价
地位
地利
地势
地区
地去
地名
地向
地图
地址
地块
地坪
地域
地基
地壳
地处
地委
地层
地带
地形
地想
地摊
地支
地方
地板
地标
地步
地段
地毯
地点
地狱
地球
地理
地理位置
地瓜
地用
地盘
地砖
地税
地笑
地级
地缘
地藏
地表
地被
地说
地貌
地质
地道
地里
地铁
地铁站
地问
地震
地面
地黄
圳
圹
场
场上
场内
场合
场地
场均
场外
场所
场景
场面
场馆
圻
圾
址
坂
均
均价
均匀
均线
均衡
坊
坌
坍
坎
坎坷
坏
坏习惯
坏事
坏人
坏死
坐
坐下
坐在
坐姿
坐标
坐落
坐落于
坐车
坑
块
块状
块钱
坚
坚信
坚决
坚固
坚守
坚定
坚定不移
坚实
坚强
坚持
坚持下去
坚持不懈
坚挺
坚果
坚硬
坚韧
坛
坝
坞
坟
坟墓
坠
坠落
坡
坤
坦
坦克
坦然
坦白
坦言
坦诚
坨
坩
坪
坫
坭
坯
坳
坷
坻
坼
垂
垂体
垂直
垂钓
垃
垃圾
垃圾桶
垄
垄断
垅
垆
型
型号
型材
垌
垒
垓
垛
垠
垡
垢
垣
垤
垦
垧
垩
垫
垫底
垭
垮
垱
垸
埂
埃
埃及
埃尔
埃斯
埋
埋头
埋怨
埋没
埋葬
埋藏
城
城东
城中
城乡
城乡居民
城关
城内
城北
城区
城南
城县
城堡
城墙
城市
城市化
城市群
城建
城管
城西
城郊
城里
城镇
城镇化
城门
城际
城隍
埒
埔
埕
埘
埙
埚
埝
域
域名
埠
埤
埭
埯
埴
埵
埸
培
培养
培植
培育
培训
培训中心
培训班
基
基于
基准
基友
基因
基地
基尼
基层
基建
基数
基本
基本上
基本功
基本知识
基本面
基点
基督
基督徒
基督教
基石
基础
基础教育
基础知识
基础设施
基站
基调
基质
基部
基金
基金会
埽
堀
堂
堂堂
堂皇
堆
堆放
堆积
堇
堉
堋
堍
堑
堕
堕胎
堕落
堙
堞
堡
堡垒
堤
堪
堪比
堪称
堰
堵
堵住
堵塞
堵车
塄
塆
塌
塍
塑
塑性
塑料
塑料袋
塑胶
塑造
塔
塔尔
塘
塞
塞尔
塞罗
塞进
填
填充
填写
填报
填料
填满
填空
填补
填词
塬
塾
墀
墁
境
境内
境地
境外
境界
墅
墉
墒
墓
墓地
墓志
墓葬
墙
墙上
墙体
墙壁
墙角
墙面
增
增产
增值
增值税
增减
增加
增加值
增压
增发
增多
增大
增幅
增强
增持
增收
增效
增殖
增添
增生
增益
增肌
增至
增补
增设
增资
增进
增速
增量
增长
增长率
增长速度
增高
墟
墨
墨尔
墨尔本
墨水
墨西哥
墨迹
墨镜
墩
墼
壁
壁垒
壁挂
壁画
壁纸
壅
壑
壕
壤
士
士兵
士官
士气
士顿
壬
壮
壮丽
壮大
壮志
壮族
壮烈
壮观
壮阔
壮阳
声
声乐
声名
声响
声器
声声
声学
声明
声望
声波
声称
声色
声誉
声音
壳
壶
壹
处
处世
处事
处于
处以
处分
处在
处境
处处
处女
处方
处死
处理
处理器
处级
处罚
处置
处长
备
备份
备受
备忘
备战
备案
备注
备用
备考
备课
変
复
复习
复产
复仇
复位
复兴
复出
复制
复印
复印件
复原
复发
复古
复合
复合材料
复复
复审
复工
复旦
复旦大学
复杂
复杂性
复查
复核
复活
复苏
复议
复试
复读
夏
夏令
夏令营
夏侯
夏天
夏威
夏威夷
夏季
夏日
夏普
夏洛
夏秋
夔
夕
夕阳
外
外乎
外事
外交
外交部
外人
外企
外伤
外侧
外公
外出
外力
外加
外包
外卖
外号
外向
外商
外围
外国
外国人
外国语
外地
外墙
外壳
外套
外婆
外媒
外层
外币
外延
外形
外挂
外接
外援
外文
外星
外星人
外景
外来
外汇
外汇储备
外甥
外用
外界
外皮
外省
外科
外籍
外线
外置
外行
外衣
外表
外观
外观设计
外语
外貌
外贸
外资
外边
外部
外链
外阴
外面
夙
多
多一些
多一点
多万
多万元
多个
多为
多久
多么
多于
多云
多些
多人
多以
多伦
多位
多余
多元
多元化
多公里
多出
多功能
多加
多半
多单
多发
多变
多名
多喝水
多地
多坏
多处
多多
多大
多天
多头
多好
多姿
多媒体
多家
多少
多层
多层次
多岁
多年
多彩
多得
多情
多想
多才
多数
多方
多方面
多月
多有
多条
多样
多样化
多样性
多次
多款
多点
多用
多种
多种多样
多种形式
多空
多篇
多米
多糖
多维
多芬
多见
多见于
多谢
多达
多远
多部
多重
多钱
多长
多长时间
多难
多项
多食
夜
夜夜
夜市
夜幕
夜店
夜总
夜晚
夜景
夜深
夜班
夜空
夜色
夜里
夜间
够
夤
大
大一
大三
大不了
大专
大业
大中型
大为
大乘
大事
大二
大于
大人
大件
大众
大伙
大会
大体
大佛
大作
大佬
大使
大使馆
大侠
大便
大全
大关
大兴
大写
大军
大减
大利
大到
大力
大力发展
大力支持
大势
大匙
大千
大半
大卫
大厅
大厦
大发
大叔
大叫
大可
大吃
大吉
大同
大名
大吵
大哥
大哭
大唐
大喊
大喜
大四
大国
大圣
大地
大块
大坝
大型
大城市
大堂
大堆
大增
大声
大多
大多数
大大
大大增加
大大小小
大大提高
大大的
大大降低
大夫
大头
大奖
大好
大妈
大姐
大姨
大字
大学
大学毕业
大学生
大宗
大宝
大家
大家庭
大将
大将军
大小
大局
大屏
大展
大山
大峡谷
大巴
大师
大帝
大幅
大幅度
大庆
大度
大开
大德
大怒
大悟
大悲
大意
大戏
大成
大战
大户
大手
大打
大打折扣
大批
大把
大拇指
大招
大方
大明
大有
大本
大本营
大杯
大林
大枣
大树
大桥
大棚
大楼
大概
大殿
大气
大气污染
大汉
大汗
大江
大河
大法
大洋
大海
大涨
大清
大湾
大潮
大火
大灯
大炮
大热
大熊猫
大爱
大爷
大片
大牌
大牛
大王
大理
大理石
大病
大白
大白菜
大盘
大碗
大神
大笑
大米
大红
大约
大纲
大肆
大肠
大胆
大胜
大脑
大腿
大臣
大自然
大致
大葱
大蒜
大街
大街小巷
大衣
大西洋
大观
大规模
大豆
大象
大财
大赏
大赛
大跌
大路
大辞
大运
大连
大连市
大选
大通
大道
大部
大部分
大都
大都市
大酒店
大量
大钱
大长
大门
大闸
大闹
大队
大阪
大陆
大院
大雨
大雪
大面
大面积
大革命
大额
大风
大餐
大骂
大鱼
大鹏
大麦
大麻
大黄
大龄
天
天一
天上
天下
天下第一
天主
天亮
天人
天价
天体
天使
天候
天内
天台
天后
天启
天呐
天命
天国
天地
天堂
天大
天天
天子
天安
天安门
天宝
天宫
天山
天干
天平
天府
天性
天成
天才
天数
天文
天时
天桥
天气
天气预报
天水
天池
天河
天津
天津市
天涯
天灾
天然
天然气
天猫
天王
天生
天皇
天盖
天真
天神
天秤
天空
天窗
天竺
天籁
天线
天花
天花板
天蝎
天赋
天边
天道
天长
天门
天际
天马
天鹅
天黑
天龙
太
太久
太低
太冷
太原
太原市
太后
太多
太大
太太
太好
太好了
太子
太守
太宗
太小
太少
太岁
太差
太平
太平洋
太强
太快
太晚
太极
太极拳
太深
太湖
太白
太监
太祖
太空
太累
太行
太贵
太过
太远
太重
太阳
太阳能
太阴
太难
太高
夫
夫人
夫妇
夫妻
夫妻俩
夫子
夬
夭
央
央企
央行
央视
夯
夯实
失
失业
失业率
失传
失信
失利
失去
失常
失忆
失恋
失意
失控
失效
失明
失望
失真
失眠
失落
失衡
失误
失调
失败
失踪
头
头上
头像
头发
头号
头孢
头戴
头昏
头晕
头条
头来
头疼
头痛
头皮
头盔
头禅
头等
头脑
头衔
头部
头顶
夷
夸
夸大
夸奖
夸张
夹
夹克
夹杂
夺
夺冠
夺取
夺回
夺得
夺目
夼
奁
奂
奄
奇
奇侠
奇奇
奇妙
奇幻
奇异
奇怪
奇想
奇才
奇特
奇瑞
奇石
奇艺
奇葩
奇观
奇迹
奇遇
奈
奈何
奉
奉命
奉献
奉行
奋
奋力
奋勇
奋发
奋战
奋斗
奋进
奎
奏
契
契丹
契合
契机
契约
奔
奔放
奔波
奔腾
奔走
奔赴
奔跑
奔驰
奕
奖
奖励
奖品
奖学
奖学金
奖惩
奖杯
奖牌
奖赛
奖金
奖项
套
套利
套房
套牢
套装
套路
套餐
奘
奚
奠
奠基
奠定
奢
奢侈
奢侈品
奢华
奢望
奥
奥会
奥利
奥地利
奥尔
奥尼
奥巴
奥巴马
奥数
奥斯
奥斯卡
奥林
奥林匹
奥林匹克
奥特
奥特曼
奥秘
奥运
奥运会
奥迪
奭
女
女主
女主角
女人
女人味
女儿
女友
女同
女士
女娲
女婿
女子
女孩
女孩儿
女孩子
女巫
女性
女性朋友
女排
女方
女明星
女星
女朋友
女权
女演员
女王
女生
女真
女神
女票
女童
女装
女足
女郎
奴
奴隶
奶
奶奶
奶油
奶牛
奶瓶
奶粉
奶茶
奶酪
奸
她
她们
她家
好
好不
好不好
好不容易
好久
好书
好了
好事
好些
好人
好似
好像
好几
好几个
好几年
好友
好吃
好听
好喝
好坏
好处
好多
好奇
好奇心
好好
好好学习
好学
好孩子
好心
好感
好日子
好歹
好比
好汉
好消息
好点
好玩
好用
好看
好笑
好莱
好莱坞
好评
好象
好转
好运
妁
如
如下
如今
如何
如其
如初
如同
如图
如实
如意
如愿
如是
如有
如期
如来
如来佛
如果
如果说
如梦
如此
如此一来
如水
如火
如火如荼
如玉
如生
如画
如花
如若
如荼
如需
妃
妄
妄想
妆
妆容
妇
妇产
妇产科
妇人
妇女
妇幼
妇幼保健
妇科
妇科医院
妇科疾病
妇联
妈
妈咪
妈妈
妈祖
妈蛋
妊
妊娠
妍
妒
妓
妓女
妖
妖怪
妖魔
妗
妙
妙用
妞
妣
妤
妥
妥协
妥善
妥妥
妥当
妨
妨碍
妩
妩媚
妪
妫
妮
妯
妲
妹
妹妹
妹子
妹纸
妻
妻子
妾
姆
姆斯
姊
姊妹
始
始于
始发
始建
始皇
始祖
始终
始终保持
始至
姐
姐妹
姐姐
姐弟
姑
姑且
姑姑
姑娘
姒
姓
姓名
姓氏
委
委任
委会
委内瑞拉
委员
委员会
委屈
委托
委托人
委派
姗
姘
姚
姚明
姜
姜末
姜片
姝
姣
姥
姥姥
姥爷
姨
姨妈
姬
姮
姹
姻
姻缘
姿
姿势
姿态
威
威严
威信
威力
威尔
威尼斯
威廉
威慑
威斯
威望
威武
威海
威胁
威风
娃
娃娃
娄
娅
娆
娇
娇小
娈
娉
娌
娑
娓
娓娓
娘
娘娘
娘子
娘家
娜
娜娜
娟
娠
娣
娥
娩
娱
娱乐
娱乐圈
娲
娴
娴熟
娶
娼
婀
婆
婆婆
婆媳
婉
婉转
婊
婕
婚
婚前
婚后
婚外
婚姻
婚庆
婚恋
婚礼
婚纱
婚纱照
婢
婧
婪
婴
婴儿
婴幼
婴幼儿
婵
婶
婷
婷婷
婺
婿
媒
媒介
媒体
媒体报道
媚
媛
媪
媭
媲
媲美
媳
媳妇
媵
媸
媾
嫁
嫁妆
嫁接
嫁给
嫂
嫂子
嫉
嫉妒
嫌
嫌弃
嫌疑
嫌疑人
嫒
嫔
嫖
嫖娼
嫘
嫚
嫠
嫡
嫣
嫦
嫦娥
嫩
嫫
嫱
嬅
嬉
嬉戏
嬖
嬗
嬴
嬷
孀
子
子公司
子女
子孙
子宫
子弟
子弹
子房
子里
孑
孓
孔
孔子
孔明
孔雀
孕
孕妇
孕妈
孕期
孕育
字
字体
字典
字号
字帖
字幕
字形
字数
字样
字母
字画
字眼
字符
字节
字面
存
存储
存取
存在
存放
存有
存栏
存款
存活
存货
存量
存钱
孙
孙中山
孙女
孙子
孙悟空
孚
孛
孜
孝
孝感
孝敬
孝顺
孟
孟子
孢
孢子
季
季军
季后
季后赛
季度
季报
季节
季节性
季风
孤
孤僻
孤儿
孤单
孤寂
孤独
孤立
孤身
孥
学
学业
学习
学习成绩
学习者
学了
学会
学位
学佛
学分
学刊
学到
学前
学前教育
学区
学医
学历
学名
学员
学园
学堂
学士
学士学位
学大
学好
学姐
学子
学学
学家
学年
学府
学徒
学得
学报
学期
学术
学校
学派
学渣
学生
学生会
学界
学着
学研
学科
学籍
学系
学者
学识
学说
学费
学过
学金
学长
学问
学院
学霸
学风
孩
孩子
孩童
孩纸
孪
孬
孰
孱
孳
孵
孵化
孺
孽
宁
宁县
宁可
宁夏
宁市
宁德
宁愿
宁波
宁波市
宁静
它
它们
它会
宅
宅基地
宇
宇宙
宇文
宇航
守
守住
守信
守候
守卫
守备
守护
守望
守法
守门
安
安东
安东尼
安乐
安保
安倍
安全
安全事故
安全可靠
安全带
安全性
安全意识
安全感
安全法
安全隐患
安利
安区
安卓
安县
安吉
安妮
安娜
安宁
安安
安定
安居
安市
安庆
安康
安德
安徽
安徽省
安心
安息
安慰
安抚
安排
安放
安检
安溪
安然
安眠
安石
安神
安稳
安置
安葬
安装
安详
安迪
安逸
安防
安阳
安静
宋
宋代
宋元
宋史
宋朝
宋江
完
完事
完全
完后
完善
完备
完好
完完
完工
完成
完整
完整性
完毕
完爆
完结
完美
完颜
完饭
宏
宏伟
宏大
宏观
宏观经济
宓
宕
宗
宗教
宗族
宗旨
官
官僚
官兵
官司
官员
官场
官府
官方
官方网站
官网
官至
宙
定
定下
定为
定义
定价
定位
定做
定制
定力
定向
定型
定居
定律
定性
定时
定期
定格
定点
定理
定论
定量
定金
定额
宛
宛如
宜
宜人
宜兴
宜家
宜宾
宜居
宜昌
宜春
宝
宝剑
宝塔
宝妈
宝安
宝宝
宝山
宝座
宝强
宝玉
宝石
宝藏
宝贝
宝贵
宝钗
宝马
宝骏
宝鸡
实
实业
实为
实习
实习生
实事
实事求是
实体
实体店
实例
实况
实则
实力
实务
实名
实在
实地
实处
实实
实实在
实实在在
实属
实干
实惠
实战
实操
实效
实施
实施方案
实施细则
实时
实景
实木
实物
实现
实用
实用性
实行
实训
实证
实话
实质
实质性
实践
实践经验
实际
实际上
实际操作
实际行动
实验
实验学校
实验室
宠
宠爱
宠物
审
审判
审定
审慎
审批
审查
审核
审理
审稿
审美
审视
审计
审议
客
客串
客人
客体
客厅
客场
客家
客座
客户
客户服务
客户端
客房
客服
客机
客栈
客气
客流
客源
客票
客观
客车
客运
客运站
宣
宣传
宣传教育
宣传片
宣传部
宣判
宣告
宣布
宣战
宣扬
宣泄
宣称
宣统
宣言
宣誓
宣讲
室
室内
室友
室外
室温
宥
宦
宪
宪政
宪法
宫
宫中
宫廷
宫殿
宫腔
宫颈
宫颈癌
宰
宰相
害
害人
害怕
害羞
宴
宴会
宵
家
家中
家乡
家人
家伙
家住
家具
家务
家喻户晓
家园
家境
家家
家家户户
家居
家属
家常
家庄
家庭
家庭成员
家庭教育
家政
家教
家族
家有
家用
家电
家禽
家装
家里
家里人
家长
家长会
家门
家门口
家风
宸
容
容器
容忍
容易
容积
容积率
容纳
容貌
容量
容错
容颜
宽
宽大
宽容
宽屏
宽带
宽广
宽度
宽恕
宽敞
宽松
宽约
宽阔
宾
宾客
宾馆
宿
宿主
宿命
宿舍
宿迁
寂
寂寞
寂静
寄
寄主
寄存
寄宿
寄托
寄生
寄生虫
寅
密
密不可分
密切
密切相关
密宗
密密
密封
密度
密斯
密码
密钥
密闭
密集
寇
富
富于
富人
富养
富力
富含
富士
富士康
富帅
富强
富有
富民
富翁
富裕
富豪
富贵
富足
寐
寒
寒假
寒冬
寒冷
寒凉
寒气
寒风
寓
寓意
寓言
寝
寝室
寞
察
察觉
寡
寤
寥
寥寥
寨
寮
寰
寸
对
对不起
对于
对人
对付
对冲
对决
对准
对劲
对华
对口
对外
对外开放
对峙
对应
对待
对得起
对战
对手
对抗
对接
对方
对标
对此
对比
对流
对焦
对照
对症
对称
对立
对策
对联
对话
对话框
对象
对错
对阵
对面
寺
寺庙
寺院
寻
寻常
寻找
寻求
寻觅
导
导体
导入
导出
导向
导图
导师
导引
导弹
导数
导游
导演
导火
导热
导电
导管
导线
导致
导航
导语
导读
导购
寿
寿司
寿命
寿险
封
封为
封信
封印
封口
封建
封杀
封神
封装
封锁
封闭
封闭式
封面
封顶
射
射击
射手
射程
射箭
射精
射线
射门
射频
尅
将
将会
将军
将士
将来
将要
将近
将领
尉
尊
尊严
尊敬
尊者
尊贵
尊重
小
小三
小丑
小事
小于
小人
小众
小伙
小伙伴
小伙子
小便
小偷
小儿
小兔
小刚
小到
小勺
小包
小区
小卖
小叶
小号
小吃
小品
小哥
小块
小型
小城
小声
小女孩
小妹
小姐
小姐姐
小姑娘
小姨
小子
小学
小学生
小孩
小孩子
小宝
小宝宝
小家
小家伙
小将
小小
小小的
小屋
小岛
小巧
小巷
小幅
小店
小康
小康社会
小异
小弟
小微
小心
小心翼翼
小户型
小手
小提琴
小时
小时候
小明
小朋友
小板
小林
小桥
小气
小河
小波
小游戏
小溪
小火
小熊
小牛
小狗
小猪
小猫
小王
小班
小球
小男孩
小白
小盘
小看
小窍门
小米
小红
小组
小组赛
小结
小编
小肠
小腹
小腿
小船
小花
小草
小菜
小虎
小规模
小觑
小说
小贴士
小路
小车
小道
小镇
小雨
小雪
小额
小马
小鱼
小鸟
小鸡
小麦
小黑
小鼠
小龙
小龙虾
少
少不了
少于
少儿
少女
少将
少少
少年
少年儿童
少数
少数民族
少有
少林
少爷
少见
少许
少量
尔
尔多
尔德
尔斯
尔曼
尔特
尔盖
尔蒙
尔雅
尔顿
尕
尖
尖叫
尖头
尖端
尖锐
尖锐湿疣
尘
尘世
尘土
尘埃
尚
尚书
尚可
尚存
尚无
尚有
尚未
尜
尝
尝到
尝尝
尝试
尤
尤为
尤为重要
尤其
尥
尧
尬
就
就业
就会
就别
就医
就够
就是
就是指
就是说
就此
就算
就职
就行
就行了
就要
就让
就诊
就读
就象
就近
就餐
尴
尴尬
尸
尸体
尹
尺
尺寸
尺度
尻
尼
尼亚
尼克
尼古
尼奥
尼尔
尼康
尼斯
尼泊尔
尼玛
尼采
尼龙
尽
尽全
尽全力
尽力
尽可能
尽头
尽心
尽快
尽情
尽早
尽显
尽有
尽管
尽管如此
尽职
尽致
尽责
尽量
尽量减少
尽量少
尽量避免
尾
尾声
尾巴
尾灯
尾盘
尾部
尿
尿液
尿素
尿道
尿酸
尿频
局
局势
局局
局部
局长
局限
局限于
局限性
局面
屁
屁孩
屁股
屁颠
层
层出
层出不穷
层层
层次
层次感
层级
层面
居
居于
居住
居住地
居住证
居士
居多
居委
居委会
居室
居家
居易
居民
居然
居高
屈
屈原
屈指
屈服
屈辱
屉
届
届时
屋
屋内
屋子
屋子里
屋檐
屋里
屋面
屋顶
屌
屎
屏
屏幕
屏蔽
屏障
屏风
屐
屑
展
展会
展位
展出
展区
展厅
展品
展开
展望
展现
展现出
展示
展览
展览会
展馆
屙
属
属于
属地
属实
属性
属相
屠
屠宰
屠杀
屠龙
屡
屡屡
屡次
屣
履
履历
履职
履行
屦
屯
山
山上
山下
山丘
山东
山东省
山中
山体
山区
山南
山县
山口
山地
山坡
山大
山头
山寨
山峰
山川
山市
山庄
山村
山林
山楂
山水
山水画
山河
山泉
山海
山石
山羊
山脉
山脚
山药
山西
山西省
山谷
山路
山里
山镇
山间
山顶
山麓
屹
屹立
屺
屿
岀
岁
岁月
岂
岈
岌
岐
岑
岔
岖
岗
岗位
岗位职责
岘
岚
岛
岛上
岛屿
岢
岣
岩
岩浆
岩石
岫
岬
岭
岭南
岱
岳
岳父
岳阳
岳飞
岷
岸
岸边
岿
峁
峄
峋
峒
峙
峡
峡谷
峣
峤
峥
峦
峨
峨眉
峪
峭
峰
峰会
峰值
峻
崂
崃
崆
崇
崇尚
崇拜
崇高
崎
崔
崔永
崖
崚
崛
崛起
崤
崦
崩
崩溃
崩盘
崭
崭新
崮
崴
崽
嵇
嵊
嵋
嵌
嵌入
嵌入式
嵎
嵖
嵘
嵛
嵝
嵩
嵫
嵬
嵯
嵴
嶂
嶙
嶝
嶷
巅
巅峰
巉
巍
川
川县
川普
川芎
川菜
州
州区
州市
州立
巡
巡回
巡察
巡查
巡洋
巡航
巡视
巡逻
巢
工
工业
工业化
工业园
工业园区
工业大学
工人
工件
工会
工伤
工伤保险
工作
工作人员
工作室
工作岗位
工作效率
工作日
工作站
工作组
工作者
工作量
工作队
工信
工信部
工具
工农
工匠
工厂
工商
工商局
工商管理
工商行政
工商银行
工地
工大
工夫
工委
工学
工序
工期
工矿
工科
工程
工程学院
工程师
工程建设
工程技术
工程施工
工程质量
工程项目
工笔
工艺
工艺品
工艺美术
工行
工装
工贸
工资
工部
左
左上
左下
左侧
左右
左手
左旋
左派
左翼
左脚
左腿
左转
左边
巧
巧克力
巧合
巧妙
巨
巨人
巨型
巨大
巨头
巨星
巨石
巨蟹
巨资
巨量
巨额
巩
巩固
巫
差
差不多
差价
差别
差异
差异化
差点
差距
差错
差阳
差额
巯
己
已
已久
已于
已婚
已成
已有
已然
已知
已经
已达
巳
巴
巴克
巴哈
巴基
巴基斯坦
巴塞罗
巴塞罗那
巴士
巴尔
巴巴
巴拉
巴掌
巴斯
巴特
巴萨
巴西
巴马
巴黎
巷
巷子
巽
巾
巾帼
币
市
市中心
市井
市值
市内
市区
市县
市场
市场主体
市场份额
市场化
市场占有率
市场监管
市场竞争
市场经济
市场营销
市场需求
市委
市委书记
市委常委
市容
市政
市政府
市民
市盈
市盈率
市级
市长
市面
市面上
布
布兰
布尔
布局
布拉
布政
布料
布斯
布施
布朗
布满
布线
布置
布莱
布衣
布袋
布里
布雷
布鲁
帅
帅哥
帅气
帆
帆布
帆船
师
师专
师傅
师兄
师团
师大
师弟
师徒
师德
师父
师生
师范
师范大学
师范学院
师资
师长
希
希尔
希拉
希望
希特勒
希腊
帏
帐
帐号
帐户
帐篷
帑
帔
帕
帕克
帖
帖子
帘
帙
帚
帛
帜
帝
帝国
帝国主义
帝王
带
带上
带入
带到
带动
带回
带回家
带头
带头人
带宽
带有
带来
带给
带走
带队
带领
帧
席
席位
席卷
帮
帮到
帮助
帮帮
帮忙
帮手
帮扶
帮派
帷
帷幕
常
常人
常会
常住
常务
常务副
常务委员会
常务理事
常吃
常在
常委
常委会
常州
常常
常年
常德
常态
常数
常有
常温
常熟
常用
常绿
常见
常见病
常规
常规赛
常识
常说
常青
常驻
帻
帼
帽
帽子
幂
幄
幅
幅度
幌
幔
幕
幕后
幕墙
幕府
幛
幞
幡
幢
干
干事
干什么
干净
干嘛
干干
干干净净
干扰
干支
干旱
干洗
干活
干涉
干涩
干燥
干线
干练
干细胞
干脆
干警
干货
干辣椒
干过
干部
干部职工
干预
平
平仄
平仓
平价
平凡
平原
平县
平反
平台
平和
平地
平均
平均工资
平均气温
平均水平
平均线
平坦
平复
平安
平定
平常
平常心
平平
平底
平庸
平息
平整
平方
平方公里
平方米
平日
平时
平权
平板
平民
平淡
平滑
平生
平稳
平等
平米
平行
平衡
平装
平阳
平静
平面
年
年产
年仅
年代
年份
年会
年内
年初
年前
年化
年华
年均
年夜
年头
年少
年幼
年底
年度
年报
年收入
年春
年期
年末
年来
年版
年生
年秋
年级
年纪
年终
年老
年薪
年货
年轻
年轻人
年轻化
年里
年间
年限
年青
年龄
年龄段
并
并不
并不一定
并不多
并不大
并不知道
并不需要
并且
并举
并于
并入
并列
并发
并发症
并处
并存
并未
并用
并称
并肩
并行
并论
并购
并重
并非
幸
幸亏
幸好
幸存
幸福
幸福感
幸福生活
幸运
幺
幻
幻影
幻想
幻灯
幻觉
幼
幼儿
幼儿园
幼小
幼年
幼稚
幼虫
幽
幽灵
幽默
广
广东
广东省
广为
广义
广受
广告
广场
广大
广大群众
广州
广州市
广度
广播
广播电视
广汽
广泛
广泛应用
广深
广电
广西
广角
广阔
庄
庄严
庄园
庄子
庄家
庄村
庄稼
庄重
庄镇
庆
庆典
庆幸
庆祝
庇
庇护
床
床上
床位
床单
床垫
床头
床边
庋
序
序列
序号
序幕
庐
庐山
庑
库
库克
库存
库容
库尔
库房
库里
应
应为
应付
应俱
应力
应变
应对
应届
应当
应急
应手
应援
应收
应是
应有
应有尽有
应激
应用
应立即
应聘
应聘者
应试
应该
应运
应运而生
应邀
应酬
底
底下
底子
底层
底座
底气
底盘
底线
底蕴
底部
庖
店
店主
店内
店员
店家
店里
店铺
店长
店面
庙
庙会
庚
府
庞
庞大
废
废墟
废弃
废弃物
废旧
废气
废水
废物
废话
废除
庠
庥
度
度假
度假区
度假村
度日
度过
度量
座
座位
座标
座椅
座落
座谈
座谈会
庭
庭审
庭院
庵
庶
康
康乐
康复
康德
康熙
庸
庸俗
庹
庾
廉
廉价
廉政
廉洁
廊
廊坊
廓
廖
廛
廨
廪
延
延伸
延安
延展
延年
延时
延期
延续
延缓
延误
延边
延迟
延长
廷
建
建于
建仓
建军
建制
建华
建国
建安
建成
建房
建有
建材
建构
建档
建档立卡
建模
建立
建筑
建筑业
建筑工程
建筑师
建筑材料
建筑物
建筑设计
建筑面积
建议
建设
建设工程
建设银行
建设项目
建造
廿
开
开业
开个
开会
开元
开光
开关
开具
开出
开刀
开创
开办
开发
开发区
开发商
开发者
开口
开启
开国
开场
开复
开头
开始
开学
开封
开局
开展
开工
开幕
开幕式
开店
开庭
开张
开心
开悟
开战
开户
开房
开拓
开拓者
开挂
开挖
开播
开支
开放
开放式
开明
开朗
开机
开来
开水
开源
开玩笑
开盘
开眼
开着
开示
开窗
开端
开篇
开胃
开花
开裂
开设
开车
开辟
开通
开采
开销
开门
开阔
开除
开黑
弁
异
异乡
异味
异国
异地
异域
异常
异形
异性
异样
异步
异物
异类
异议
弃
弄
弄清
弄清楚
弈
弊
弊端
弋
式
式各
弑
弓
弓箭
引
引人
引人注目
引以为
引入
引出
引力
引发
引导
引战
引擎
引来
引水
引流
引爆
引玉
引用
引申
引诱
引资
引起
引进
引领
弗
弗兰
弗拉
弗里
弘
弘扬
弛
弟
弟兄
弟子
弟弟
张
张力
张口
张嘴
张家口
张家界
张开
张扬
张贴
弥
弥勒
弥漫
弥补
弥陀
弦
弦乐
弧
弧度
弧形
弩
弭
弯
弯曲
弯腰
弯路
弯道
弱
弱势
弱化
弱小
弱弱
弱智
弱点
弱者
弹
弹出
弹力
弹奏
弹性
弹簧
弹药
弹跳
弹道
强
强人
强健
强制
强制性
强力
强加
强劲
强势
强化
强国
强壮
强大
强奸
强度
强弱
强强
强悍
强有
强有力
强求
强烈
强盗
强盛
强硬
强者
强行
强调
强身
强迫
弼
彀
归
归于
归功
归国
归宿
归属
归属于
归来
归根
归根结
归根结底
归档
归类
归纳
归结
归还
当
当上
当下
当中
当之无愧
当事
当事人
当今
当代
当众
当作
当做
当初
当前
当即
当地
当地人
当地政府
当场
当天
当头
当官
当家
当局
当属
当年
当归
当当
当心
当成
当户
当日
当时
当晚
当月
当有
当期
当然
当真
当着
当红
当选
当面
录
录像
录入
录制
录取
录影
录用
录音
彗
彘
彝
彝族
形
形似
形体
形势
形容
形式
形形
形态
形成
形状
形码
形色
形象
彤
彦
彧
彩
彩信
彩妆
彩电
彩礼
彩票
彩绘
彩色
彩虹
彪
彬
彭
彰
彰显
影
影业
影像
影响
影响力
影城
影子
影片
影线
影视
影视作品
影视剧
影评
影迷
影院
影音
彷
彷徨
役
彻
彻底
彼
彼岸
彼得
彼时
彼此
往
往上
往下
往事
往前
往前走
往后
往外
往常
往年
往往
往日
往来
往生
往返
征
征信
征兆
征地
征战
征收
征文
征服
征求
征求意见
征用
征程
征税
征管
征集
徂
径
待
待人
待机
待用
待遇
徇
很
很久
很久没
很会
很多
很多年
很多很多
很大
很小
很少
很差
很帅
很强
很快
很想
很早
很棒
很深
很漂亮
很火
很累
很长
很难
徉
徊
律
律师
徐
徐州
徐徐
徐志
徒
徒刑
徒劳
徒弟
徒手
徒步
徕
得
得上
得不偿失
得不到
得主
得以
得住
得体
得其
得出
得分
得到
得力
得名
得多
得天
得天独厚
得失
得好
得当
得心
得心应手
得意
得来
得益
得益于
得知
得罪
得起
得过
徘
徘徊
徙
徜
御
御史
徨
循
循序
循序渐进
循环
徭
微
微不足道
微信
微信群
微分
微创
微博
微博上
微商
微型
微妙
微小
微弱
微循环
微微
微机
微波
微波炉
微生物
微笑
微粒
微薄
微观
微软
微量
微量元素
微风
徳
徵
德
德军
德勒
德华
德国
德国人
德尔
德川
德州
德拉
德斯
德曼
德甲
德罗
德育
德行
德语
德里
徼
徽
徽州
徽章
心
心上
心中
心事
心仪
心力
心动
心包
心地
心塞
心境
心声
心头
心如
心存
心安
心寒
心平
心平气和
心底
心律
心得
心念
心怀
心态
心思
心急
心性
心悦
心悸
心情
心惊
心想
心意
心愿
心慌
心扉
心智
心有
心机
心来
心灵
心烦
心爱
心率
心理
心理健康
心理准备
心理压力
心理咨询
心理学
心理学家
心理素质
心甘
心甘情愿
心生
心疼
心病
心痛
心目
心眼
心神
心绞痛
心肌
心肌梗
心肺
心胸
心脏
心脏病
心脑血管
心血
心血管
心路
心跳
心酸
心里
心静
必
必不可
必不可少
必修
必备
必定
必定会
必将
必有
必杀
必然
必经
必胜
必要
必要性
必读
必需
必需品
必须
忆
忌
忌讳
忍
忍不住
忍受
忍心
忍无
忍者
忍耐
忏
忏悔
忐
忐忑
忑
忒
忖
志
志同道合
志向
志在
志强
志愿
志愿者
志玲
忘
忘不了
忘却
忘掉
忘记
忙
忙于
忙忙
忙碌
忝
忠
忠义
忠于
忠告
忠实
忠心
忠诚
忡
忤
忧
忧伤
忧愁
忧虑
忧郁
忪
快
快乐
快到
快快
快感
快慢
快手
快报
快捷
快播
快活
快点
快船
快要
快车
快递
快速
快速增长
快门
快餐
忭
忱
念
念佛
念头
念念
念念不忘
念诵
忸
忻
忽
忽悠
忽然
忽略
忽视
忾
忿
怀
怀孕
怀念
怀抱
怀旧
怀疑
怀着
怀里
态
态势
态度
怂
怃
怄
怅
怆
怍
怎
怎么
怎么办
怎么回事
怎么样
怎样
怎样才能
怎能
怏
怒
怒气
怒火
怔
怕
怕冷
怕死
怖
怙
怛
怜
怜悯
思
思义
思念
思想
思想家
思潮
思索
思绪
思维
思维能力
思考
思聪
思议
思路
思辨
怠
怡
急
急于
急切
急剧
急功
急忙
急性
急救
急诊
急躁
急速
急需
怦
怦然
性
性交
性价比
性侵
性别
性功能
性化
性命
性子
性情
性感
性格
性欲
性激素
性爱
性生活
性病
性能
性行
性质
怨
怨恨
怨气
怨言
怩
怪
怪不得
怪兽
怪异
怪怪
怪物
怫
怯
怵
总
总之
总书记
总产
总产值
总人口
总价
总会
总体
总体规划
总值
总公司
总共
总冠军
总决赛
总分
总和
总在
总局
总工
总工会
总归
总得
总想
总成
总成绩
总支
总收入
总数
总是
总有
总有一天
总理
总的
总的来说
总监
总督
总算
总线
总经理
总结
总统
总而
总而言之
总能
总裁
总要
总计
总论
总资产
总部
总量
总队
总面
总面积
总额
怼
怿
恁
恂
恃
恋
恋人
恋情
恋爱
恍
恍惚
恍然
恍然大悟
恐
恐吓
恐怕
恐怖
恐惧
恐慌
恐极
恐龙
恒
恒大
恒定
恒星
恒温
恓
恕
恙
恚
恢
恢复
恢复正常
恣
恤
恨
恨不得
恩
恩怨
恩施
恩格
恩爱
恪
恪守
恫
恬
恭
恭喜
恭敬
恭维
息
息息
息息相关
息肉
恰
恰到
恰到好处
恰好
恰巧
恰当
恰恰
恳
恶
恶业
恶人
恶劣
恶势力
恶化
恶心
恶性
恶性循环
恶性肿瘤
恶意
恶毒
恶魔
恸
恹
恺
恻
恼
恽
恿
悄
悄悄
悄悄地
悄然
悉
悉尼
悉心
悌
悍
悒
悔
悔恨
悖
悚
悛
悝
悟
悟空
悠
悠久
悠悠
悠然
悠闲
患
患上
患儿
患处
患失
患有
患病
患者
悦
您
您好
悫
悬
悬崖
悬念
悬挂
悬架
悬浮
悬疑
悭
悯
悱
悲
悲伤
悲剧
悲哀
悲惨
悲痛
悲观
悴
悸
悻
悼
情
情不自禁
情书
情人
情人节
情侣
情况
情商
情境
情形
情怀
情感
情愿
情报
情操
情景
情有
情欲
情歌
情深
情理
情结
情绪
情缘
情节
情节严重
情话
情调
情谊
情趣
惆
惆怅
惇
惊
惊人
惊叹
惊吓
惊呆
惊喜
惊天
惊奇
惊心
惊恐
惊悚
惊慌
惊艳
惊讶
惊醒
惊险
惊魂
惋
惋惜
惑
惕
惘
惚
惜
惝
惟
惟一
惟有
惠
惠及
惠州
惠普
惠民
惦
惧
惧怕
惨
惨淡
惨烈
惨遭
惨重
惩
惩戒
惩罚
惫
惬
惬意
惭
惭愧
惮
惯
惯例
惯性
惯用
惰
惰性
想
想一想
想不到
想像
想到
想学
想尽
想当
想得
想得到
想必
想念
想想
想换
想方设法
想来
想法
想着
想要
想象
想象力
想起
想过
惴
惶
惶恐
惹
惺
愀
愁
愆
愈
愈加
愈发
愈合
愈来
愈来愈
愉
愉快
愉悦
愎
意
意义
意向
意味
意味着
意图
意在
意境
意外
意大利
意志
意志力
意念
意思
意想
意想不到
意愿
意料
意气
意见
意识
意识形态
意象
愔
愕
愚
愚昧
愚蠢
感
感人
感光
感兴趣
感冒
感到
感动
感受
感受一下
感叹
感官
感应
感性
感恩
感悟
感情
感想
感慨
感染
感染力
感染者
感激
感知
感觉
感触
感谢
感谢您
愠
愣
愤
愤怒
愦
愧
愧疚
愫
愬
愿
愿意
愿景
愿望
慈
慈善
慈悲
慈溪
慈禧
慊
慌
慌乱
慌张
慎
慎用
慎重
慑
慕
慕名
慕容
慜
慝
慢
慢性
慢性病
慢慢
慢跑
慧
慨
慰
慰问
慵
慵懒
慷
慷慨
憋
憍
憎
憔
憔悴
憧
憧憬
憨
憩
憬
憾
懂
懂事
懂得
懈
懈怠
懊
懋
懑
懒
懒人
懒得
懒惰
懒散
懦
懦弱
懵
懵懂
懿
戆
戈
戈壁
戈尔
戊
戌
戍
戎
戏
戏剧
戏曲
成
成为
成交
成交价
成交量
成交额
成人
成份
成佛
成像
成全
成分
成功
成功人士
成功率
成功者
成千
成千上万
成吉思汗
成名
成员
成员国
成品
成品油
成因
成型
成天
成套
成家
成就
成就感
成年
成年人
成形
成才
成指
成效
成本
成本低
成果
成正
成正比
成活
成熟
成片
成瘾
成立
成章
成绩
成绩单
成群
成荫
成药
成语
成败
成都
成都市
成长
成长性
成龙
我
我们
我会
我俩
我军
我刚
我区
我县
我发
我国
我太
我妈
我家
我市
我心
我怕
我想
我所
我方
我来
我校
我爱
我爱你
我爸
我用
我省
我能
我行
我要
我见
我该
我院
戒
戒律
戒指
戒毒
戒烟
戕
或
或多
或多或少
或少
或是
或用
或缺
或者
或者说
或许
戗
战
战乱
战争
战列
战功
战友
战后
战国
战地
战场
战士
战役
战斗
战斗力
战斗机
战时
战术
战机
战死
战法
战火
战略
战略性
战神
战线
战绩
战胜
战败
战车
战队
戚
戛
戟
戡
戢
戥
戦
截
截图
截止
截然
截然不同
截至
截面
戬
戮
戳
戴
戴上
戴尔
戴着
戴维
戴维斯
户
户口
户型
户外
户外活动
户户
户数
户籍
户通
户部
戽
戾
房
房东
房产
房产税
房产证
房价
房企
房地产
房型
房子
房屋
房源
房租
房贷
房车
房里
房门
房间
所
所为
所以
所作
所含
所在
所在地
所处
所学
所属
所幸
所得
所得税
所思
所指
所措
所有
所有人
所有制
所有权
所欲
所用
所知
所示
所能
所致
所见
所言
所说
所谓
所述
所长
所闻
扁
扁平
扁桃
扁桃体
扃
扇
扈
扉
手
手上
手下
手中
手册
手写
手动
手势
手可
手头
手套
手工
手心
手感
手把
手持
手指
手掌
手提
手握
手术
手术室
手机
手机号
手机号码
手枪
手柄
手段
手法
手游
手电
手绘
手续
手续费
手脚
手腕
手臂
手艺
手表
手足
手部
手里
手镯
才
才华
才子
才干
才智
才能
才艺
才行
扎
扎实
扎根
扑
扑克
扒
打
打下
打个
打乱
打交
打交道
打人
打仗
打倒
打入
打出
打击
打分
打动
打包
打卡
打印
打印机
打压
打发
打听
打响
打坐
打字
打工
打底
打开
打得
打成
打打
打扫
打扮
打扰
打折
打招呼
打拼
打斗
打断
打来
打架
打死
打法
打游戏
打滚
打火
打牌
打猎
打球
打理
打电话
打着
打破
打碎
打磨
打算
打败
打赢
打车
打过
打进
打通
打造
打造出
打野
打针
打闹
打骂
打麻将
扔
扔掉
托
托付
托尼
托盘
托福
托管
托运
托马斯
扛
扣
扣分
扣押
扣篮
扣除
扦
执
执业
执勤
执导
执念
执意
执政
执教
执法
执法人员
执照
执着
执笔
执行
执行力
执行官
扩
扩充
扩大
扩容
扩展
扩建
扩张
扩散
扪
扫
扫地
扫描
扫码
扫荡
扫除
扫黑
扬
扬声
扬声器
扬州
扬扬
扭
扭曲
扭矩
扭转
扮
扮演
扯
扰
扰乱
扳
扶
扶手
扶持
扶贫
批
批准
批判
批发
批发市场
批复
批斗
批评
批量
扼
扼杀
扼要
找
找个
找人
找准
找出
找到
找回
找寻
找茬
承
承办
承包
承压
承受
承受能力
承德
承担
承担责任
承接
承租
承认
承诺
承载
承运
承重
技
技工
技巧
技师
技术
技术人员
技术创新
技术开发区
技术性
技术指标
技术支持
技术水平
技校
技法
技能
技艺
抃
抄
抄底
抄袭
抉
抉择
把
把关
把手
把握
把握住
抑
抑制
抑或
抑郁
抑郁症
抒
抒发
抒情
抓
抓住
抓好
抓手
抓拍
抓捕
抓紧
抓紧时间
抓获
抓起
抔
投
投产
投保
投入
投入使用
投向
投奔
投射
投影
投放
投机
投标
投标人
投档
投注
投票
投稿
投篮
投融资
投行
投诉
投资
投资人
投资收益
投资者
投身
投递
投降
抖
抖动
抖音
抗
抗争
抗体
抗击
抗压
抗原
抗性
抗战
抗拒
抗日
抗日战争
抗旱
抗氧化
抗生
抗生素
抗疫
抗病
抗病毒
抗癌
抗菌
抗衡
抗衰
抗衰老
抗议
抗震
折
折不
折叠
折合
折射
折扣
折旧
折磨
折腾
抚
抚养
抚慰
抚摸
抚顺
抛
抛光
抛出
抛售
抛开
抛弃
抛砖
抟
抠
抠门
抡
抢
抢先
抢劫
抢占
抢夺
抢救
抢断
抢眼
抢购
抢走
抢险
护
护卫
护发
护士
护栏
护法
护照
护理
护肤
护肤品
护航
护送
报
报业
报仇
报价
报关
报刊
报名
报告
报复
报导
报应
报废
报批
报收
报案
报班
报社
报答
报纸
报考
报表
报警
报送
报道
报酬
报销
抨
披
披萨
披针
披露
抬
抬头
抬起
抬高
抱
抱住
抱团
抱怨
抱抱
抱歉
抱负
抵
抵制
抵御
抵扣
抵抗
抵抗力
抵押
抵挡
抵消
抵触
抵达
抹
抹布
抻
押
押运
押金
抽
抽出
抽取
抽奖
抽屉
抽搐
抽查
抽样
抽检
抽烟
抽空
抽筋
抽象
抿
拂
拃
拄
担
担任
担保
担当
担心
担忧
担负
拆
拆卸
拆开
拆装
拆迁
拆除
拇
拇指
拈
拉
拉丁
拉伸
拉克
拉力
拉动
拉升
拉姆
拉开
拉德
拉扯
拉拉
拉拢
拉斯
拉着
拉票
拉美
拉肚
拉萨
拉近
拉里
拉链
拉长
拉面
拉高
拊
拌
拌匀
拍
拍出
拍卖
拍戏
拍成
拍打
拍拍
拍摄
拍案
拍照
拍片
拎
拐
拐卖
拐弯
拐点
拒
拒绝
拓
拓宽
拓展
拓扑
拓跋
拔
拔出
拔尖
拔牙
拔萃
拖
拖延
拖拉
拖拉机
拖欠
拖累
拖鞋
拗
拘
拘泥
拘留
拙
招
招人
招募
招呼
招商
招商引资
招商银行
招式
招录
招待
招惹
招收
招来
招标
招牌
招生
招考
招聘
招聘会
招股
招致
拜
拜仁
拜师
拜年
拜托
拜访
拜金
拟
拟定
拟订
拢
拣
拤
拥
拥堵
拥护
拥抱
拥挤
拥有
拦
拦截
拧
拨
拨号
拨打
拨款
择
择业
择优
择偶
括
拭
拭目
拭目以待
拮
拯
拯救
拱
拳
拳击
拳头
拴
拷
拷贝
拼
拼写
拼命
拼图
拼接
拼搏
拼死
拼音
拽
拾
拿
拿下
拿出
拿到
拿手
拿来
拿破
拿破仑
拿走
持
持久
持之以恒
持仓
持平
持有
持枪
持续
持续性
持续时间
持股
挂
挂号
挂机
挂牌
挂科
挂钩
指
指令
指出
指南
指取
指向
指定
指导
指导价
指尖
指引
指指
指挥
指挥部
指控
指数
指明
指望
指标
指点
指环
指甲
指着
指示
指纹
指责
指针
挈
按
按下
按住
按压
按揭
按摩
按时
按照
按理
按规定
按钮
按键
挎
挑
挑出
挑剔
挑战
挑拨
挑衅
挑起
挑选
挑逗
挖
挖出
挖掘
挖掘机
挚
挚友
挛
挝
挞
挟
挠
挡
挡住
挣
挣扎
挣钱
挤
挤出
挤压
挥
挥之
挥发
挥手
挥洒
挥霍
挦
挨
挨打
挪
挪威
挪用
挫
挫折
振
振作
振兴
振动
振奋
振荡
挲
挹
挺
挺大
挺拔
挺直
挺身
挽
挽回
挽救
挽留
捂
捂着
捃
捅
捆
捆绑
捉
捋
捌
捍
捍卫
捎
捏
捐
捐助
捐款
捐献
捐资
捐赠
捕
捕捉
捕捞
捕获
捕食
捕鱼
捞
捞出
捞起
损
损伤
损坏
损失
损害
损益
损耗
捡
换
换上
换个
换乘
换代
换位
换取
换句
换句话说
换届
换成
换手
换手率
换挡
换来
换热
换算
换装
换言之
捣
捣乱
捣烂
捧
捩
捭
据
据介绍
据传
据悉
据此
据统计
据说
捯
捶
捷
捷克
捷径
捺
捻
捽
掀
掀起
掂
掇
授
授予
授权
授课
掉
掉下
掉下来
掉头
掉落
掊
掌
掌声
掌心
掌控
掌握
掌柜
掌管
掌门
掏
掏出
掐
排
排位
排便
排出
排列
排卵
排名
排名第
排尿
排序
排挤
排放
排斥
排查
排毒
排气
排水
排污
排泄
排版
排球
排练
排行
排行榜
排解
排量
排长
排队
排除
排骨
掖
掘
掘金
掠
掠夺
探
探头
探寻
探底
探望
探测
探测器
探究
探索
探讨
探访
探险
掣
接
接下
接下来
接入
接到
接力
接受
接口
接听
接吻
接地
接壤
接头
接待
接手
接收
接班
接班人
接着
接种
接管
接纳
接线
接见
接触
接踵
接轨
接过
接近
接连
接送
接通
控
控制
控制器
控制系统
控告
控油
控球
控股
控诉
推
推介
推倒
推出
推力
推动
推卸
推向
推崇
推广
推开
推手
推拿
推断
推测
推理
推移
推算
推翻
推荐
推行
推论
推车
推进
推迟
推送
推销
掩
掩护
掩盖
掩饰
措
措施
措辞
掬
掮
掰
掳
掴
掷
掸
掺
掺杂
掼
掾
揄
揆
揉
揉搓
揍
描
描写
描绘
描述
提
提了
提交
提供
提供商
提倡
提出
提到
提前
提升
提及
提取
提取物
提名
提成
提拔
提振
提早
提案
提炼
提琴
提督
提示
提神
提纲
提要
提议
提起
提过
提速
提醒
提问
提高
插
插件
插入
插图
插头
插座
插曲
插槽
插队
揖
揠
握
握住
握手
揣
揣测
揩
揪
揭
揭发
揭开
揭晓
揭牌
揭示
揭秘
揭阳
揭露
揳
援
援助
揶
揸
揽
揿
搀
搁
搂
搅
搅匀
搅拌
搋
搏
搏击
搐
搓
搔
搛
搜
搜到
搜寻
搜查
搜狐
搜索
搜索引擎
搜集
搞
搞好
搞定
搞清楚
搞笑
搠
搡
搦
搪
搬
搬出
搬家
搬迁
搬运
搭
搭乘
搭建
搭档
搭讪
搭载
搭配
搴
携
携带
携手
携程
搽
摁
摄
摄像
摄像头
摄像机
摄入
摄入量
摄制
摄取
摄影
摄影师
摄氏
摄氏度
摅
摆
摆动
摆在
摆摊
摆放
摆渡
摆脱
摆设
摇
摇头
摇摆
摇摇
摇晃
摇曳
摇滚
摇篮
摈
摊
摊位
摊手
摒
摒弃
摔
摔倒
摔跤
摘
摘下
摘录
摘自
摘要
摞
摧
摧残
摧毁
摩
摩天
摩尔
摩托
摩托车
摩擦
摩根
摩登
摩羯
摩诃
摩诃萨
摭
摸
摸摸
摸索
摹
摽
撂
撃
撄
撅
撇
撇开
撑
撑起
撒
撒上
撒娇
撒谎
撕
撕裂
撙
撞
撞击
撞死
撤
撤回
撤离
撤退
撤销
撩
撩汉
撬
播
播出
播放
播种
播音
撮
撰
撰写
撰稿
撵
撷
撸
撺
撼
擀
擂
擂台
擅
擅自
擅长
操
操作
操作性
操作方法
操作系统
操场
操心
操控
操盘
操纵
擎
擒
擘
擞
擡
擢
擤
擦
擦干
擦拭
擦肩
擦肩而过
攀
攀升
攀比
攀登
攉
攒
攒钱
攘
攥
攫
攮
支
支付
支付宝
支出
支原
支招
支持
支援
支撑
支撑位
支教
支架
支柱
支气管
支气管炎
支行
支那
支部
支配
支队
收
收买
收于
收入
收养
收到
收割
收发
收取
收受
收听
收回
收复
收官
收容
收录
收拾
收支
收敛
收款
收益
收益率
收盘
收盘价
收看
收紧
收纳
收缩
收获
收藏
收视
收视率
收货
收购
收费
收费站
收起
收银
收集
收音
收音机
攸
改
改为
改了
改写
改制
改动
改变
改变命运
改名
改善
改委
改建
改成
改掉
改正
改版
改用
改编
改良
改装
改进
改造
改革
改革开放
攻
攻克
攻关
攻击
攻击力
攻势
攻坚
攻坚战
攻城
攻打
攻略
攻读
攻防
放
放下
放不下
放任
放假
放入
放养
放出
放到
放在
放大
放学
放宽
放射
放射性
放屁
放开
放弃
放得
放心
放慢
放手
放映
放松
放水
放火
放生
放电
放疗
放眼
放着
放纵
放缓
放置
放荡
放过
放进
放进去
放量
放飞
政
政事
政党
政务
政协
政协委员
政委
政工
政府
政府部门
政教
政权
政治
政治家
政治局
政法
政法委
政策
政策性
政策措施
政绩
故
故乡
故事
故作
故宫
故宫博物院
故居
故意
故而
故里
故障
效
效仿
效力
效应
效果
效果图
效率
效率高
效用
效益
效能
敌
敌人
敌对
敌意
敌方
敏
敏感
敏感性
敏捷
敏锐
救
救世
救人
救出
救助
救命
救护
救护车
救援
救治
救济
救灾
救赎
敕
敖
教
教主
教书
教会
教养
教务
教化
教区
教堂
教委
教学
教学内容
教学方法
教学楼
教学模式
教学质量
教官
教室
教导
教师
教师节
教师队伍
教授
教改
教材
教法
教派
教皇
教研
教研室
教科
教科书
教程
教练
教给
教职工
教育
教育厅
教育学
教育家
教育局
教育资源
教育部
教训
教诲
教辅
敛
敝
敞
敞开
敢
敢于
散
散乱
散发
散发出
散射
散布
散户
散散
散文
散步
散热
散落
敦
敦煌
敫
敬
敬业
敬佩
敬意
敬畏
敬老
敬请
数
数万
数以
数值
数十
数十年
数千
数字
数字化
数学
数年
数据
数据中心
数据分析
数据库
数控
数日
数月
数次
数理
数百
数目
数码
数组
数量
数额
敲
敲击
敲打
敲门
整
整个
整体
整合
整天
整套
整容
整形
整改
整数
整整
整日
整机
整治
整洁
整流
整理
整车
整部
整顿
整齐
敷
敷衍
文
文中
文书
文人
文件
文体
文具
文凭
文创
文化
文化交流
文化产业
文化底蕴
文化节
文化遗产
文华
文史
文坛
文娱
文字
文学
文学作品
文学奖
文学家
文山
文帝
文并
文庙
文摘
文教
文旅
文昌
文明
文明城市
文本
文案
文档
文武
文殊
文火
文物
文物保护
文献
文理
文盲
文科
文秘
文稿
文章
文章内容
文笔
文联
文艺
文言
文身
文选
文采
文集
文静
文革
文风
斋
斌
斐
斑
斑斓
斑点
斑病
斑马
斑驳
斓
斗
斗争
斗志
斗牛
斗鱼
料
料理
料酒
斛
斜
斟
斟酌
斡
斤
斤斤
斥
斧
斩
斩获
斫
断
断定
断层
断开
断断
断电
断绝
断续
断裂
断路
断面
斯
斯克
斯坦
斯坦福
斯基
斯堡
斯塔
斯大林
斯托
斯拉
斯特
斯科
斯诺
斯顿
新
新一
新一代
新一轮
新世界
新世纪
新东方
新乡
新书
新人
新低
新作
新兴
新兴产业
新冠
新加
新加坡
新区
新华
新华社
新华网
新品
新型
新城
新增
新奇
新娘
新婚
新安
新年
新建
新意
新房
新手
新政
新旧
新星
新春
新月
新机
新村
新款
新浪
新浪网
新潮
新版
新生
新生代
新生儿
新疆
新秀
新股
新能源
新药
新西兰
新规
新课
新车
新郎
新闻
新闻出版
新闻网
新陈代谢
新颖
新风
新高
新鲜
新鲜感
斲
方
方丈
方位
方便
方便快捷
方便面
方剂
方可
方向
方向盘
方圆
方块
方子
方式
方形
方方面面
方案
方正
方法
方法论
方程
方舟
方言
方针
方面
施
施加
施展
施工
施工单位
施工现场
施暴
施用
施肥
施行
旁
旁人
旁观
旁边
旃
旄
旅
旅客
旅游
旅游业
旅游区
旅游局
旅游景点
旅程
旅行
旅行社
旅途
旅馆
旆
旋
旋律
旋转
旋风
旌
旎
族
族人
族群
旒
旖
旗
旗下
旗帜
旗舰
旗舰店
旗袍
无
无一
无上
无不
无为
无事
无产阶级
无人
无人机
无人驾驶
无从
无以
无休
无偿
无关
无几
无前
无力
无功
无助
无双
无可
无可奈何
无名
无名指
无味
无声
无处
无处不在
无奈
无害
无尽
无常
无异
无形
无形中
无心
无忌
无忧
无忧无虑
无怨
无悔
无情
无意
无意识
无意间
无愧
无成
无所
无所谓
无损
无故
无效
无敌
无数
无数个
无数次
无时
无明
无暇
无有
无期
无机
无权
无条件
无极
无止
无止境
无毒
无比
无毛
无法
无理
无用
无畏
无疑
无痛
无益
无知
无碍
无私
无穷
无穷的
无端
无线
无线电
无缘
无缝
无罪
无耻
无聊
无能
无能为力
无脑
无良
无色
无菌
无虑
无视
无言
无论
无论如何
无论是
无证
无话
无语
无误
无赖
无路
无辜
无边
无量
无锡
无间
无闻
无际
无限
无需
无霜
无非
无须
既
既定
既往
既有
既然
日
日久
日产
日元
日光
日内
日军
日出
日到
日制
日前
日历
日后
日均
日复
日复一日
日夜
日子
日常
日常生活
日式
日志
日报
日文
日日
日晒
日晚
日月
日期
日本
日渐
日漫
日照
日电
日益
日程
日系
日线
日至
日落
日讯
日记
日语
日起
日趋
日间
旦
旧
旧书
旧址
旧时
旧金山
旨
旨在
早
早上
早些
早产
早前
早就
早已
早年
早教
早日
早早
早晚
早晨
早期
早泄
早点
早熟
早盘
早睡
早起
早餐
早饭
旬
旭
旮
旯
旰
旱
旱地
旳
时
时不时
时事
时代
时任
时会
时俱
时候
时光
时分
时刻
时尚
时常
时应
时才
时报
时效
时日
时时
时时刻刻
时有
时期
时机
时段
时用
时空
时而
时至
时至今日
时节
时装
时要
时许
时说
时辰
时速
时针
时钟
时长
时间
时间段
时间表
时限
时隔
时髦
旷
旸
旺
旺季
旺盛
旻
昀
昂
昂贵
昃
昆
昆仑
昆山
昆明
昆明市
昆虫
昉
昊
昌
昌平
明
明亮
明代
明信
明史
明天
明媚
明年
明快
明日
明明
明星
明显
明晰
明智
明暗
明月
明朗
明朝
明末
明治
明清
明珠
明白
明目
明知
明确
明确提出
明确规定
明细
昏
昏暗
昏迷
易
易于
易学
易懂
易燃
易用
易经
昔
昔日
昕
昙
昝
星
星光
星巴
星巴克
星座
星星
星期
星期一
星期五
星期六
星期天
星火
星爷
星球
星空
星系
星级
星辰
星际
映
映像
映射
映衬
春
春光
春夏
春天
春季
春日
春晚
春暖
春暖花开
春树
春秋
春联
春节
春运
春雨
春风
昧
昨
昨夜
昨天
昨天晚上
昨日
昨晚
昭
昭和
是
是不是
是从
是否
是否是
是因为
是非
昱
昴
昵
昶
昼
昼夜
显
显出
显卡
显存
显得
显微
显微镜
显然
显现
显瘦
显眼
显着
显示
显示器
显示屏
显而易见
显著
显赫
显露
晁
晃
晃动
晋
晋升
晋江
晋级
晌
晏
晒
晒出
晒太阳
晒干
晓
晓彤
晓得
晓松
晕
晕倒
晕车
晗
晚
晚上
晚会
晚安
晚宴
晚年
晚报
晚期
晚清
晚间
晚餐
晚饭
晞
晟
晡
晤
晦
晨
普
普世
普京
普利
普勒
普及
普惠
普拉
普斯
普普
普林
普查
普森
普法
普洱
普洱茶
普罗
普贤
普通
普通人
普通话
普通高中
普通高校
普遍
普遍存在
普陀
景
景区
景德
景德镇
景气
景点
景物
景致
景色
景观
景象
晰
晴
晴天
晴朗
晶
晶体
晶晶
晶莹
晷
智
智利
智力
智商
智库
智慧
智者
智能
智能化
智能家居
智能手机
智障
晾
晾干
晾晒
暂
暂且
暂停
暂时
暂行
暄
暇
暌
暐
暑
暑假
暑期
暖
暖和
暖心
暖暖
暖暖的
暖气
暗
暗中
暗夜
暗恋
暗暗
暗杀
暗淡
暗示
暗自
暝
暧
暧昧
暨
暨南
暮
暴
暴击
暴利
暴力
暴发
暴富
暴晒
暴涨
暴走
暴跌
暴躁
暴雨
暴露
暴风
暴食
暹
暾
曙
曙光
曛
曜
曝
曝光
曝出
曦
曩
曰
曲
曲子
曲张
曲折
曲目
曲线
曲艺
曲阜
曲面
曲风
曳
更
更为
更为重要
更会
更何
更何况
更佳
更具
更加
更名
更多
更多人
更多地
更大
更好
更年期
更强
更快
更换
更改
更新
更是
更显
更有
更正
更深
更能
更要
更让人
更进一步
更长
更难
更高
曷
曹
曼
曼城
曼联
曼谷
曾
曾任
曾多次
曾经
替
替代
替换
替补
替身
最
最为
最优
最低
最低价
最低点
最佳
最先
最具
最初
最受
最合
最合适
最后
最坏
最多
最大
最大化
最好
最小
最少
最差
最强
最快
最怕
最想
最新
最早
最最
最有
最深
最爱
最终
最美
最能
最让人
最贵
最起码
最近
最长
最难
最高
最高人民法院
最高点
月
月亮
月份
月光
月入
月初
月台
月子
月季
月底
月末
月球
月生
月经
月经不调
月薪
月饼
有
有个
有事
有些
有人
有位
有何
有余
有偿
有关
有利
有利于
有别
有力
有加
有助
有助于
有句
有史
有史以来
有名
有名气
有味
有声
有多
有大
有太多
有如
有害
有害物质
有幸
有序
有形
有待
有心
有心人
有志
有情
有意
有意思
有意识
有感
有成
有所
有所不同
有效
有效性
有效成分
有效期
有效率
有数
有无
有时
有时候
有望
有期徒刑
有机
有机物
有机肥
有权
有条
有次
有毒
有氧
有没有
有点
有点像
有点儿
有理
有生
有用
有病
有的是
有益
有益于
有目
有目共睹
有着
有神
有种
有空
有线
有线电视
有缘
有罪
有色
有色金属
有趣
有车
有过
有道
有钱
有钱人
有限
有限公司
有限责任
朊
朋
朋友
朋友圈
服
服从
服务
服务业
服务中心
服务体系
服务区
服务员
服务商
服务器
服务平台
服务态度
服务水平
服务站
服务质量
服务费
服务项目
服役
服气
服用
服药
服装
服饰
朐
朔
朕
朗
朗诵
朗读
望
望去
望远
望远镜
朝
朝代
朝伟
朝向
朝圣
朝夕
朝天
朝廷
朝气
朝着
朝阳
朝阳区
朝鲜
期
期内
期刊
期待
期徒
期徒刑
期望
期末
期权
期满
期盼
期货
期货市场
期间
期限
朦
朦胧
木
木偶
木兰
木刻
木地板
木头
木工
木星
木有
木材
木板
木瓜
木结构
木耳
木讷
木质
木门
木雕
木马
未
未免
未婚
未尝
未尽
未必
未成年
未成年人
未曾
未有
未来
未满
未知
未经
未能
未见
末
末尾
末年
末日
末期
末端
本
本上
本书
本事
本人
本会
本体
本作
本分
本周
本命
本品
本国
本土
本地
本场
本子
本届
本山
本市
本性
本意
本报
本报记者
本文
本方
本是
本月
本期
本来
本校
本案
本次
本法
本田
本病
本着
本科
本科生
本站
本章
本职
本能
本色
本草
本营
